[
  {
    "lmj": "银月如勾，刺骨的寒风呼啸着，发出鬼哭狼嚎般的恐怖声音，让人不禁闻声而栗。,天兰帝国-克伦城-宇氏家族后山之巅，深如邪恶黑洞般的悬崖边，一棵古老的怪树正发出一阵阵“砰砰”的深层击打之声，如晨钟，如暮鼓，凄凄厉厉，与鬼哭狼嚎的风声遥相呼应，像是九幽之下的冤魂正在启动着邪恶的通灵巨阵，要将黑暗的邪恶势力放逐人间。,古树前，一个身穿黑色袍子、长像极为俊秀的少年，正拼命式的挥动着他那沾染着大量鲜血的拳头，不断的轰击着那棵已经惨不忍睹的古老怪树，似乎与这棵树有着血海深仇，每一拳的挥动间都用出了十二分的力量.巨大的能量消耗让得少年俊秀的脸颊上透着极为夸张的惨白，像个已经病入膏肓的垂死之人,随时都有可能告别人间。,“嘀”又是一滴夹杂着丝丝血色的晶莹汗珠滴落而下，溅起了一阵细小的朦胧血色水雾，在黑夜的映衬下显得极为诡异。,黑袍少年身形稳如磐石，一张凉冷而苍白的脸上流露出一份孤傲，锐利的眼眸死死的盯着古树上凹陷的一点，从未有半丝的移动。,以透支生命为代价，从而不断的突破身体的极限。这位少年的修练之法，正是灵魔大陆上传说中一种极为恐怖的古老修练之法，之所以称得上“恐怖”二字，是因为这种修练之法就是每次让身体濒于崩溃的边缘，从而在无数次生与死的徘徊中不断的突破身体的极限。,论修练速度而言，这种修练方法无疑是最理想的，它足可以让修练者的实力短时间内飙升，达到一种不可思议的程度，然而能经受住这种恐怖法门摧残的人万中无一，而失败者只有一途那就是“死亡”，因此这种修练之法也被灵魔大陆上的人惧称为“死亡法则”。,“好，就是这个时候！”感觉到身体的承受能力已经达到了极限，黑袍少年心中一动，锐利的眸子在这一刻放出了一道白色的光芒，一瞬间，仿佛经过了数十场撕杀的疲惫身体像是吃了春药的猛虎一般，顿时干劲十足，充满了无穷的爆发力。,闷哼一声，少年稳如磐石的身形猛的踏前一步，体内的斗气如汹涌的狂泉爆发而出，气息瞬间飙升至极至，一道晶莹的白色光华婉如神明般在少年的右拳升腾而起，狂暴的力量呼啸而过，对着古老的怪树轰砸而去，如浩月，如流星，如火山般爆发而出，给人一种难以想象的震撼。,不错那白色的光华正是灵魔大陆上战士修炼的斗气。气是力量之源，是修炼之本,只有不断的修炼斗气，战士的实力才会相应的提升!根据斗气的修炼程度,修炼斗气的战士一共可以划分为五个等级分别为战士、大战士、狂暴战士、噬血战士、以及远古战士.而每一个等级分为一至九阶。斗气的颜色也会随着级别的不同而显示出不同的颜色。普通战士为白色，大战士为蓝色，狂暴战士为紫色，噬血战士为红色，而远古战士则为金色。黑袍少年的斗气为白色自然是普通战士级别。在灵魔大陆上，并没有所谓的华丽魔法，也没有神秘冗杂的法术,有的就是战士所修炼的斗气.,“轰”一声巨响，如九天神雷响彻整个后山之巅，古老怪树在那狂暴一拳的攻击之下,顿时如抽风般的野猪，颠狂，呜咽，痛苦悲嚎……久久不曾散去。,黑袍少年的年龄不过十六，但其所发爆出的力量，却重达数百斤，是普通人所无法企及的，这也正是灵魔大陆上，战士备受人们尊重的原因。,“还是不行，这已经是我的最强一击了，没想到还是不能洞穿这棵古树，看来离突破战士六阶还远着呢！”收起了浑身外露的颇强气势，看着剧烈摇晃而并没有崩塌的古树，宇成风无奈的摇了摇头，俊秀的脸庞之上惨白之色更浓了几分，仿佛只要一口气喘不过来，便会如残烛般熄灭在微风之中。,突然诡异的一幕发生了，喘着粗气的宇成风双手双脚竟不受控制的剧烈颤抖了起来，一股股钻心的痛楚如狂泉般疯涌向脑海.刹那间,他那俊秀的脸颊一下子变成了褶皱的番茄一般,难看至极。,“不好！”宇成风脸色大变，三年来他一直修行“死亡法则”自然知道这是“死亡法则”所带来的负面影响.这三年来他所受的折磨是他人所无法想像的，每次发作都是痛不欲生，但他一直都默默承受着,只为得到家族的认可，别人的尊重。就凭着这个信念，一次次使他在生与死的徘徊中艰难的铤了过来。,可是，令他极为不安的是,这一次的痛楚比以往任何一次都要可怕的多。“该死这是怎么回事？”心中狠狠的怒骂了一句，宇成风急忙盘膝而坐，浑身的白色斗气瞬间升腾而起，牢牢的护住心脉，防止自己走火入魔，甚至经脉断绝而亡。,不过，在斗气与自身体内那股狂暴气流的冲击之下，如万剑穿心般的痛楚传遍了宇成风的每一处神经末稍。,“啊！！！”极大的痛楚让得宇成风不禁嚎叫出声，惨白的脸颊不断的抽搐着，豆大的汗珠有如雨下，场面不可谓不惨.即便如此，他身上的白色斗气却是始终坚守着没有散去,他心中清楚，不管痛有多深，苦有多大，他必须得扛，这就是修行“死亡法则”的代价。,天何故生我，是催残亦或是折磨，可怜的世人只能无奈的承受！,…………,寒风依旧，月色却显得更深层了些。,悬崖边，一袭黑袍的宇成风迎风而立，刚刚扛过了“死亡法则”所来的负面影响，他的脸颊之上依然是毫无血色的惨白，不过其深邃的黑色眸子中却闪耀着一股浓烈的不屈光芒。虽然这一次侥幸扛了过去，不过他已经不敢去想像下一次发作的时候，自己能否再度侥幸扛过去。,“十六年了，已经十六年了！”宇成风望着悬崖之上的残月大声狂吼，颇为俊秀的脸颊上露出同龄人少有的老成与坚毅,同时又流露出让人无法言状的怒火与不屈。为了得到家族的认可,别人的尊重,三年前,他毅然选择了修行“死亡法则”，与其这么活着,还不如拿命也赌上一回.,宇成风曾对着明月发誓,若是自己侥幸不死，他一定要赢得属于自己的那份尊严!要么是生存的尊严，要么是残忍的毁灭，多少次在这样的一条交岔路口徘徊,宇成风已经记不清了。,想着十六年自己所经历的种种苦楚,宇成风紧咬着牙,眼光中闪出一道凶光,攥紧的拳头吱吱作响欲要滴出水来，十六年来绝不屈服的气质在这一刻全然爆发出来，如满怀冤屈的恶魂，对着恐怖的九幽发出了惨烈悲鸣。,似乎一出生就注定了是个悲剧的他，从出生便没有感受过母亲的温暖，从小体弱多病的他因无法修炼斗气而饱受家族同龄人的嘲笑、讥讽，甚至摧残,更为悲惨的是他在家族中彻底的被冷落了，不能和其他家族子弟一样有着优秀的授业恩师,不能和其他的家族子弟一起修行。在这种凄惨的环境中宇成风渐渐的学会了隐忍,“老天不是让我成为悲剧么，我就偏不信这个邪！”这便是他存世的理由，用自己的行动证明给老天，自己并不是悲剧！,在寒风的轻抚中，宇成风站立了良久，也发泄了良久,那颗不屈的悲愤之心才渐渐缓和了些许，轻轻的咳嗽了几声，白皙的右手微微颤抖着从怀中掏出了一株似草非草，似花非花的奇异植物，这株植物通体碧绿之色，散发着阵阵袭人的浓郁药香，使人闻之精神为之一震，一股浸入心脾的舒适之感如一股温泉，让人爽飒到了极点。,竟是一株“碧凝精”--传说中的恢复圣药。神秘的灵魔大陆上,天材地宝自然是不计其数,相传一株成年的碧凝精，甚至有着起死回生的效果,单单是它所散发出来的药香就能极大的缓解人的疲劳，恢得人的体力,极为神奇.也正是因为有着这株恢复圣药--碧凝精的辅助，宇成风才能一次次在“死亡法则”的修行中化险为夷，绝境逢生。,这株碧凝精，是宇成风在三年前发生的一次易外中碰巧得到的！不，或许也应该说是命中注定！,三年前，连战士一阶都不是的宇成风失足跌落至这后山之巅的悬崖之底，本来是必死无疑的,可是不知为何,当他醒来之时,自己又重新回到了悬崖之上,还鬼使神差的得到了一株“碧凝精”.至于是怎么从悬崖之底上来的，连宇成风自己也弄不清楚.,不过有了这次诡异的经历后，宇成风惊讶的发现，自己拥有了一种极为神奇的能力---能够在一定范围之内感应到天材地宝的存在.这无疑是一种变态的能力,宇成风自然知道其中的利害关系,所以他没有告诉任何人,将这个密秘一直沉于心底.在碧凝精的影响下,宇成风虚弱的身体状况也得到好转,逐步具备了修炼斗气的体质,不过却是修炼得太晚了些.,久久的注视着手中通体碧绿的“碧凝精”，一股股浓郁的药香扑鼻而来，宇成风紧绷而惨白的脸颊顿时缓解了许多。,“谁？快出来吧！”,感受到周围的异动，宇成风眉头突然一皱，浓烈的白色斗气猛然运转而起，目光中凶光大显,狠狠的扫向了异动传出的那个黑暗的角落。能够感应到天材地宝的存在自然会有强大的灵魂之力,凭借着颇强的灵魂之力,宇成风对周围的事物有着敏锐的感知，隐藏在暗处的人自然瞒不过他的耳目。,随着宇成风的喝声响起，躲在暗处的那人浑身一颤，然后慢吞吞的从暗处走了出来。柔和的月光下，出来的那人露出了一张绝美的脸。,(写书不易，还望大家多多收藏，多多收藏！！谢谢)"
  },
  {
    "lmj": "来人是一名迷人的少女，华贵的白色长裙在她身上，折射出华美的高雅气质，飘逸的秀发随风舞动，像是拥有着灵性的精灵般，显得洒脱动人。绝美的面宠上闪动着勾起魂魄的粉色光芒，一双水灵水灵的眼眸，像是黑暗中的两道精光，似乎不停歇的吸引周围所有人的眼球.那含苞待放的小小胸脯，却有着少女独有的风味，蕴含着灵珑之美，窈窕之意。一路慢慢走来，动作洒脱自然，轻纯脱俗。,“哼，成风哥哥，你怎么每次都能这么快发现我啊！人家不和你玩了。”少女脚步轻盈，粉嫩的小脸上充斥着可爱，单纯的迷人气息。说话间，清纯少女水灵的眸子扫了扫宇成风，脸上露出了一丝难以察觉的羞涩。,“呀！成风哥哥你没事吧？你的脸色看起来不太好，是不是生病了啊？”绝美少女缓缓的走到宇成风面前，动人的水灵眸子突然一滞，眉宇流露出担忧之色，,先前处于崩溃边缘的身体，通过“碧凝精”散发的药香的调和，已经有了很大的改善，但此时宇成风的脸上仍旧十分苍白。虽然光线极为暗淡但也能让人轻易的看出来。,“我没事，只是刚才修练得太累了，不要紧的，只要多休息一下就没事了。”微微的咳嗽了一下，宇成风轻声的道.,“死亡法则”是属于他一个人的密秘，他并不想告诉任何人，哪怕是眼前这位超凡脱俗的美少女也行。,“族长大人不是早就说了，你不能修炼斗气么？你这样盲目的修炼可是很危险的，而且也起不了什么效果，成风哥哥还是安全重要啊，要是你有什么闪失，族长大人可是会很难过的。”美眸微眨，清纯少女俏脸之上的担扰之色更浓了几分。同时又带着一脸的疑惑，为什么她的成风哥哥不能安份一点，而要那么要强呢!,宇成风微微摇头笑了笑，并没有答话.,轻轻的叹了口气，将目光投向了天边的那一抹残月，无尽的忧伤突然全部显露出来，像一个风烛残年的老人又像是一个久守闺中的怨妇，与他十六岁的年龄极为不符.家族中所受的无尽的屈辱已让他忘却了那些安不安全的问题，君子存于世，士可杀不何辱，唯有实力才是真理。,“对了，欣然小丫头，这么晚了你到后山来做什么？一个女孩子家晚上单独出门可是很危险的！”眼角微微扫视了一下四周，宇成风不想在修炼斗气的问题上纠缠急忙转开了话题.不过这后山之巅是宇氏家族最为危险的地方，一般的家族子弟都不会单独在晚上来到这里，而宇欣然却来了,这让他有些好奇。,在整个宇氏家族内，他几乎没有伙伴，但眼前这位名叫宇欣然的可爱少女却是极为特殊的一位。单纯、可爱的宇欣然，,曾给他凄凉的童年,带来了不少的欢乐,这才使得宇成风在宇氏家族中感受到了一丝世间的温暖。目前,宇成风除了疯狂的提升自己的实力外，在乎的东西并不多，但对于宇欣然，他还是很在乎的，虽然远远谈不上男女之间情爱之说，当然这些东西，宇成风现在也不怎么懂，但是，宇成风懂得感恩，人家对他怎样，自己也会以同样的态度对待他人甚至更为真诚。,本来是自己担忧眼前的这位俊秀少年，这一会，竟然自己却成了被担忧的对象，宇欣然微微愣了一下，美眸连眨，绝美的脸庞上露出了一个淡淡的笑容，如一朵粉红的水莲般楚楚动人，“呵呵，成风哥哥，我刚才到你房间找你，你不在，就知道你一定在这里!”,“有事么？这后山之巅可是很危险的，一个不好要是遇上了从丛林里乱闯出来的灵兽怎么办？”宇成风缓缓的舒了一口气，故意将这后山之巅说得危险了几分，一来是为了吓唬宇欣然不要来后山之巅，毕竟修行“死亡法则”是自己的一个秘密，尽量不要节外生枝。二来，确实也是为了宇欣然的安危着想，这后山之巅，连接着一片极为广阔的诡异丛林，偶尔也会有一些迷失的凶悍灵兽闯入到宇氏家族的后山之巅，自己面对危险倒没什么，但他绝不容忍让宇欣然处于危险之中。,“嘿嘿，我才不怕呢，人家可是六阶战士呢，遇到厉害的灵兽，我就两下下打死它，说不定要是运气好还能得到珍贵的灵晶呢！”宇欣然挥动着小粉拳，露出了一副可爱到极点的“小凶像”，愤愤的道。,“就凭你，六阶战士？”宇成风满脸黑线，不觉一阵苦笑.由于从小体弱多病，宇成风经过了三年前那次极为诡异的事件后他才开始修练斗气，虽然目前还没有达到战士六阶，但这种修练速度已经相当可观了，三年五阶，宇氏家族中并不是很多人都能取得这样的成就的。当然,这是以生命为代价,才取得的成就.,凭借着强大的灵魂之力，以及通过“死亡法则”所磨厉出来的强横体魄，宇成风相信他足可以轻易战胜六阶战士，甚至能与七级战士战抗衡。,战士六阶的实力,遇到一、二级的灵兽还好，要是遇上了三级灵兽别说是战士六阶，就算是实力远强于普通战士的大战士级别也占不到什么便宜。灵兽是灵魔大陆上一种极为奇异的生物，经过上亿年的生息繁衍，灵兽这一奇异的物种已经完美的融入了这片神秘的大陆，与人类彼此竞争彼此相融，达到了一种默契的平衡。,神奇的灵兽有着各种鬼神莫测的能力，有的物种天生便能喷出炽热的火焰毁灭万物，有的物种速度极快，“行如风，隐无形”极为的诡异，更有甚者能呼风唤雨，主宰一方生灵。,同人修炼斗气所划分的等级一样，灵兽根据实力的强弱也能分出等级。灵兽依据实力的强弱总共分为一至十个等级，随着等级的提升，灵兽的实力越来越强，尤其是七级以上的灵兽，不但智灵与常人无异，而且还拥有极为恐怖的战力，凭借着速度和力量的优势，同等级的灵兽往往比人类更为凶悍。而灵晶则是等级较高的灵兽体内经过数十年，甚至数百年、数千年剩于能量积累而形成的能量晶体，极为珍贵。因为这种珍惜之物的存在，灵魔大陆上也随之产生了像全职猎人，佣兵，邪恶盗人等职业，而灵晶也自然而然成了他们生存的一种极为重要的资源。,“说吧，有什么事，哥顶着！”大手拍了拍胸口，宇成风笑着道，不知为何，只有和这个可爱的小丫头在一起的时候，他才能彻底的将心中的那份不屈沉入心底，冷傲与孤寂完全被笑脸与柔和所取代。,“成风哥哥，明天你带我出去玩好么？整天呆在家族实在是太闷了！”纤细的手指不停的揉捏着小辫子，宇欣然小脸泛红，沉默了良久，才将心中的想法说出口，女孩子总是羞于启齿这些事情，而当面对这些事情时又会显得极为的不自然。,“明天？？？恐怕不行！”看着宇欣然近乎祈求的目光，宇成风无奈的摇了摇头,并没有答应下来，宇氏家族下一任族长继承人的选拔赛近在咫尺，为了能在选拔赛中，得到族人的认可，他不能有一丝一毫的松懈.目前他唯一要做的就是提升实力，想尽一切办法提升实力，在这个节骨眼上，出去游玩那是万万不能的.,“为什么？”宇欣然心中一急，晶莹的泪花开始在眼眶中打流，不过心中却是有着一种强烈的不甘，“是因为家族下一任族长继承人的选拔么？”,此时,宇欣然脸上露出一丝苦涩与无奈，好不容易才鼓起了勇气提出这样的请求，没想到对方就这么拒绝了，这让她有些不甘，女孩子都有着极强的自尊心，自然要弄清拒绝的理由。,“嗯！”宇成风点了点头，若不是为了下一任族长选拔，三年前他也不必冒着生命危险修行“死亡法则”。十六年的嘲讽，十六年的屈辱，三年非人般的苦修,他只想在家族中得到自己应有的东西―尊严。,感受着宇成风坚定的目光，宇欣然一愣，似乎眼前这位从小与自己长大的少年，多出一些令她难以琢磨的东西，“成风哥哥，族长大人允许了吗？”宇成风没有说话，依然只是点了点头。,“嗯，不管怎样我都会支持成风哥哥你的，呵呵！”迷人的微笑展现在宇欣然那天真无邪的脸庞之上。就算是冲着宇成风所表现出来的那份坚定,她也要无理由的支持.“对了，这么说来你可以在家族下一任族长继承人选拔赛结束后带我出去玩咯？”宇欣然嘟着小嘴,一脸的天真,喜形于色，简单而单纯。,“那好吧！不管结果怎样，只要家族下一任族长选拔赛一结束，我就带你出去玩！”宇成风挠了挠后脑勺，慎重的承诺道。这是男人的一份承诺，竟然承诺了就绝对会兑现，这是宇成风的原则。,“这可是你说的哦！”宇欣然欢呼着跳了起来，像一只可爱的快乐小鹿。“成风哥哥，时间也不早了，不如我们先回去吧？”,“小丫头，你先回去吧，我还想修炼一会！”宇成风摊了摊手，提议道。,“那好吧，可是也不能太晚哦！”说着，宇欣然便转身朝着山下小跑而去，依稀间还带着一丝欢声笑语。"
  },
  {
    "lmj": "(新人不易，跪求收藏！！！),不知不觉中，寒风逝去了踪迹，宇氏家族整个后山之巅变成了一片死寂。,宇成风紧闭双眸，盘膝而坐，淡淡的白色光芒在其周身闪耀而起，经过了身体的极限突破后，斗气的修练往往会取得事半功倍的效果，这也是修行“死亡法则”的利处之一。,淡淡白色光芒的飘逸吞吐间，宇成风已经进入了最佳的修练状态。,修练大约持续了近一个时辰，沉浸在修练中宇成风突然被一阵怪异的声音所惊醒。,“这是什么动静，为什么能有那么强大的能量波动？”望着深不见底的黑色深渊底部，宇成风露出一脸的惊诧神色，他从来没有见识过这么恐怖的能量波动，即便是古老的典籍中也没有过这样的记载。,猛然跃身而起，宇成风再度将目光投向了那深不可测的黑暗悬崖下，这时一声极为可怖的咆哮声，从那宛如黑色深渊的地方传了上来，使得地面都不禁震动了几分。,“难道是灵兽？”宇成风随即这样猜测道，三年前他曾易外失足掉入了这个深渊底部，虽然当时并不清楚到底发生了什么，但是那种寒透骨髓的恐怖依然盘旋在他的心间。这让得他不得不相信，深渊之底绝对是一个极为恐怖的地域。,“能发出如此恐怖能量的灵兽，其等级怕至少也得七级以上吧？”心中不断的猜测着，宇成风浑身都颤抖了起来，七级以上的灵兽意味着什么，那可是足以战胜人类噬血战士的恐怖存在啊。,“吼，吼！！”紧接着吼声从黑暗的深渊之底不断的传了上来。声音如巨大奔雷，仿佛这一刻，天地都为之颤抖了一般。,漆黑的眸子再一次扫向那恐怖的深渊，宇成风开始犹豫了起来，就自己的本能而言，他的身体好像是受到了某种莫名力量的牵引，竟有种无顾凶险，想要到深渊里去的冲动，然而就自己的理性而言，七级以上的灵兽毕竟太过恐怖，若是这样冒然的下去，很有可能落得个身死的下场。,正在宇成风心中挣扎之际，忽然一阵怪异的风竟诡异的吹了过来，像是由无数的冤魂所凝聚而成的怨灵之风，阴风阵阵，恐怖异常。,“嚓！！！”黑暗的天际，伴着轰鸣的雷声，突然划过一道耀眼的闪电，犹如一道凶残的粗大电蛇，露出了阴冷而狰狞的模样，让人不寒而栗。同时，恐怖的咆哮声也变得越来越狂暴了起来，让得宇成风突然有种末日将至的感觉。更为诡异的是，在这怪异的环境中，宇成风漆黑的眼眸，竟诡异的闪过一道白色的光芒，然后又被一道邪恶的血红之色所取代，仿佛鬼魂附体一般，完全被恶魔占据了心志，身体完全无法由自身所支配。,“喝”浑身白色光芒一闪，一股强横的斗气暴涌而出，宇成风像是化为了一头凶残的野兽，一个箭步便飞奔到了悬崖边，手掌在白色斗气的包裹下，如一柄锋利的短剑，不断的切割着悬崖边上颇为粗壮的藤蔓，一条、两条、三条、、、几个呼吸的功夫竟“切”下来数十条藤蔓，然后迅速的将这些藤蔓牢牢的系在一起，从其动作来看，竟然是想依靠这些并不算很结实的藤蔓下到深渊里去，这可是一个疯狂到了极点的举动，别说是深渊之底存在着恐怖的七级灵兽，能不能安全的下去也成了一个很大的问题，一个不好，便得个粉身碎骨的下场。但此时的宇成风眼眸中依然充斥着血红之色，理智已完全被邪恶之气所占据，像是受到了深渊的召唤要不顾一切的下到深渊之底去，根本不可能想到这些。,宛如绿色长龙的藤蔓，一头被紧紧的系在一棵粗大的树木上，而另一头则是深深的坠入了深渊之中，仿佛是一条通往恶魔之殿的绳索，充满着无以言表的邪灵之气。,“扑”宇成风犹如一头极善攀沿的灵猴，攀着绿色藤蔓纵身一跃，三下五除二便消失在“恶魔的黑色巨口”之中。,※※※※※※※,黑色深渊之底，黑茫茫一片，到处充斥着阴森的骇人气息，宇成风踩在厚厚的枯叶层之上，一股浓郁的腐臭之味夹杂着阵阵阴森之气，扑鼻而来，直令人有大呕特呕的冲动，宇成风狠狠的甩了甩头，头脑中渐渐的回复了清明，漆黑眸子扫向那已是一片漆黑之色的悬崖上边，宇成风一脸的苦涩，“丫的，怎么莫名其妙的就下来了呢，难道真的是鬼魂附身了？”,目光向着四周扫去，宇成风心中不觉一颤，这深渊之底竟是这么的恐怖，自己三年前能够侥幸活下来暗暗庆幸，令他始终也想不到的是，自己平时修练的悬崖下面，竟是这么一个充满着无尽死亡气息的九幽地狱。这“九幽地狱”式的深渊底部还有一个显眼的特征，那就是死寂，出奇的死寂。仿佛在这一刻，冷汗滴落地面的声音都清晰了三倍，一切的声音尽在耳边，清脆响起，感觉是如此的真实！,黑暗，绝对的黑暗，看着这眼前的诡异的黑暗，宇成风也是悸动了起来，面对未知的危险，人们心中总会有一份莫名的升腾起一股强烈的不安。,“轰隆，轰隆”,经过了一阵死寂后，惊动天地的轰隆声，突然震破耳膜般的响了起来，冲天的火焰巨球如从天际降落下来的陨石一般，强烈的冲击着这个深渊底部，使得整个地面都剧烈的颤抖了起来。只是一瞬间，无比庞大的能量波动，如一股股可怕的浪潮，不断的冲击着四周的一切，毁天灭地的力量，如受到了邪恶法阵的召唤般，不断的从异度空间袭卷而来，惊天动地，石破大惊。,密密麻麻的电蛇，正围绕着一个个巨大的火球，像是在挣扎着，又或者是在抵抗着，好像是拥有着血海深仇的生死仇敌，在不死不休的缠斗着！,被这突如其来的变故吓得愣了半晌，宇成风浑身竟不受控制的颤抖了起来，因为过分的激动竟连说话都开始有些结巴了，“远古战士！是远古战士！天啊，为什么会有远古战士！”,宇成风如一只惊弓的小鸟，怀着前所未有的好奇心，正小心翼翼的朝着，巨大火球降落的方向走去，这可是远古战士才能拥有的毁天灭地的实力啊，作为天兰帝国的巅峰存在，为什么会出现在这里，宇成风甚是疑惑，身为宇氏家族的子弟，每一人的梦想就是有朝一日能成为远古战士，实现宇氏家族的再度崛起。不想传说中的存在就这么出现在自己眼前。,顺着巨大火球看去，落入宇成风眼中的景象再度让他倒抽了几口凉气，只见眼前一头似龙非龙，似兽非兽的怪物正和一位黑袍老者进行着一场惊天大战。,那头怪物，通体血红之色一道道妖艳的红色光芒不断闪烁，极为诡异、神秘。红色怪物身长约十米、高近四米，庞大的身躯如两只充满爆炸性力量的巨爪支撑着，身躯看似庞大，但可以想像，其机动性定然异常灵活，红色怪物的头顶上，长着一个坚锐异常的独角，竟是所有妖艳的红芒的源头，背上背着一对硕大无比的巨型肉翅，不过令宇成风感觉到十分奇怪的是，红色怪物的巨型肉翅并不能动，像是被什么邪恶的远古力量封印了一般。,而对面的黑袍老者竟虚空而立，一袭神秘异常的黑袍，宛如魔界的罚恶使者，正传达着顺昌逆亡的霸道信条，此时这位老者所散发的气息无疑是强悍无匹的，可是宇成风却怎么也感受不到老者身上有着斗气的存在，相反，在灵魂之力的感应下，老者身上的散发的倒像是一股力量，天神般的巨力。,“妖孽，还不快快束手就擒，如若不然--死！”像是那末日的审判，没有半分回旋的余地，黑袍老者的身音婉如洪钟，每一个音节都是那么的惊动天地，使得宇成风不禁有着头脑发晕的感觉，鼓膜在强大声波的冲击下，几欲破裂。,“哈哈，可笑的人类，若不是我的翅膀被封印，你死都不知道怎么死的，快快离去，否则，否则你不会有好下场的，吼！”红色怪物口吐人言，争锋相对，已然是不死不休之局。对于眼前这头灵兽口吐人言，宇成风倒并不觉得怎么奇怪，凡事七级以上的灵兽灵智已开，拥有着和人类无异的智慧。"
  },
  {
    "lmj": "(新人不易，跪求收藏！！！),“受死！”黑袍老者，虚空而立的身子突然一张，一股极为霸道的气息，如冲天巨浪，如灭世罡风，向着四周冲击而去，强大的能量波动，竟使得一些深渊之底的巨树都强烈的颤抖了起来。从老者所爆发的强悍气息来看，他并不想久战，而是通过强大的战力，以迅雷之势以求达到速战速决的效果。这无疑是目前最为正确的选择，大凡面对同等级别的灵兽，人类明显弱势，因为论战斗持久力而言，人类是绝然比不过灵兽的。,“雷霆万击！”,黑袍老者瞬间爆发出来的力量，竟不是召唤魔法那悠长的咒语吟唱，又不是施展道术那蓄势的繁杂过程，而是一种身体本能的威能，随心所欲，随欲而发，转眼便是毁天灭地，天地悲鸣。,随着喝声落下，老者身上那神秘的黑袍竟无风飘荡而起，一道道细小的电蛇，不断的从身体钻了出来，而后两相凝聚，恐怖的威能竟越聚越强，黑暗的天际这时诡异的受人控制般，黑云涌动，电闪雷鸣。短短一个呼吸的时间，黑袍老者竟完全被电蛇包裹，一股股凶悍的力量如噬血的九幽恶魔，那凶残的吞噬世间一切生灵。,“击！”语音铿锵有力，如落地的铁钉，如被撞击的洪钟。伴随着黑袍老者声音的响起，黑暗天际无数道噬血奔雷，如一条条竖立于天际的灭世电流，围绕着红色怪物为中心形成了一个极大的圆圈，无数的雷电击落而下，与此同时，包裹黑袍老者的无数电蛇已然凝聚成了一条噬血的电龙，仿佛有着灵性，见到了与生俱来的天敌一般，凶狠的朝着红色怪物冲撞而去。,仰天一声长吼，红色怪物那尖锐异常的独角顿时红芒大盛，一种类似于地天威能强大力量爆发了起来，空气在无形中便形成了一层层气波，不断的荡漾开去，使得天际降落下来的电蛇都受到一层无形的阻力。在红芒的刺激下，红色怪兽身上血红色的鳞片不断的冒出一团团黑色的火焰，不错，正是黑色的火焰，红到的极至便是黑色。黑色的火焰不断的从红色怪物的体表升腾而起，转瞬间便凝聚成了一道黑色火焰之盾，无数的电流轰击而下，就像泥牛入海般，竟掀不起一丝波纹，同时，红色怪物巨口突张，邪恶的黑色火陷所凝聚成黑色的巨大火球，其中所拥有的力量，简直大得难以想像。,“呼，呼”炽热的火焰，呼啸而过，使得整个深渊底部的温度都升腾了起来，黑色的炽热火球在空中突然胀了起来，缓缓的变形成一头火龙的模样，竟也发出了一声惊天的咆哮之声。,电光石火之间，电龙与火龙，相交相织，庞大的能量波动，使得整个深渊都剧烈的颤抖了起来，毁天灭地的力量在这一刻相撞，仿佛一切都停滞了下来，万物将要在这一刻全然毁灭。,“灵魔人？灵魔兽？”宇成风彻底的震惊了，眼前这两个强者所展现出来的毁天灭地的威能让他不得不相信这两个正是古老传说中比远古战士更为强大的“灵魔人”、“灵魔兽”当然灵魔人以及灵魔兽本身的实力必须达到远古战士的层次。所谓灵魔人、灵魔兽指的是拥有“灵魔”的人、灵兽，而灵魔是天地间经过数万年灵气的沉淀而形成的一团具有灵性的最为神秘最为强大最为诡异的力量，传说拥有灵魔的人或灵兽只要经过艰苦的修练，便可以得到毁天灭地的威能，人挡杀人，佛挡杀佛，霸道无比，最终能成为灵魔大陆上的巅峰强者，大凡大陆上的巅峰强者，多是拥有“灵魔”的所谓的“灵魔人”。,据古老典籍记载，灵魔可以分为四类，分别是“树类灵魔”、“兽类灵魔”、“自然类灵魔”、“超人类灵魔”，大凡拥有灵魔的人或兽无论是智力，还是战斗持久力等等，都要大大强于常人，连斗气的修练速度都要比常人快得多。,“树类灵魔”是一种能够使人获得各类植物的力量，如召唤巨大的藤蔓进行缠绕，召唤树人进行攻击等等，甚是神秘，而且充满了无穷的生命力，传说成长到巅峰的树类灵魔人拥有“不死之身”。,“兽类灵魔”则是一种能够让人获得各种灵兽的力量与速度的特殊灵魔，如兽体狂化，各类灵兽的天赋异能等等。残暴，噬血，邪恶，是兽类灵魔人的恐怖之处，巅峰的兽类灵魔人拥有着无穷无尽的战力。,相对于“树类灵魔”和“兽类灵魔”“自然类灵魔”和“超人类灵魔”则更为强大，同样也更为稀少。,“自然类灵魔”如风、冰、雷电、水、火、大地等等一切属于自然界的能力，拥有这类灵魔的人，有着无匹的威能，威能一出，毁天灭地，无法无天，无所不能，正所谓呼风唤雨，掌控天地。,而“超人类灵魔”则是一种使人拥有着各种极为特殊能力的灵魔如不死之身、天神之力、飞行等等通天彻地的能力。显然超人类灵魔已然超越了人类极限，拥有神之潜质。获得天地之间的灵魔有两种途径：一是受到上天的眷顾，与生俱来便拥有着灵魔，随着年龄的增长及实力的提升，身体内的灵魔会自动觉醒，从而获得庞大的力量。二是通过传承，灵魔人自愿的将自己的灵魔传承给别人，这一类的灵魔觉醒相对而言要艰难的多，必须要通过特定的机缘，特定的时间，特定的地域，才有机会觉醒。,而眼前的一人一兽，显然是属于拥有着“自然类灵魔”的灵魔人、灵魔兽―灵魔大陆上的巅峰强者。雷灵魔人和火灵魔兽。,“轰隆，轰隆”一浪高过一浪的强烈碰撞，使得空气的波动越来越剧烈，惊天之战已然进入了白色化阶段。,正在这时，红色怪物身形一闪，庞大的身躯猛然一动，像一发巨大的炮弹，竟引起了一股红色风暴，那庞大的身躯竟没有丝毫的迟顿，相反其速度极为敏捷，二分之一个眨眼的功夫便到了那个黑袍老者的跟前。,突然感受到危机，黑袍老者脸色一变，一抹凝重突然爬上了苍老的脸颊。双手一招，强大的雷电迅速朝着双手聚拢，恐怖的威能再一次爆发而出，一道巨大的魔幻般的乳白色的闪电防护罡罩，眨眼功夫便罩住了他的全身，庞大的能量波动，使得周边的石块碾成了一片粉沫。,“嗤，嗤”,红色怪物头上那尖锐的独角，犹如一柄无坚不摧的钢刺，冲撞在威严老者祭出的乳白色闪电防护罡罩上，发出了极为刺耳的声音。,“嗡嗡”,电光石火之间，极为诡异的事情再一次发生，只见红色怪物的独角在撞到闪电防护罡罩时，竟飞速的旋转了起来，天神巨力般恐怖钻力，一下子便突破了威严老者的防护。,轰隆，巨大的闪电防护罡罩顷刻间土崩瓦解，一阵阵毁灭天地般的冲击波不断的肆虐着深渊底部的一切，在恐怖的冲击波下，宇成风也是不可避免的受到了波及，还好有着恢复圣药--碧凝精，他才勉强撑过一劫。,“扑”威严老者猛的喷出几口鲜血，苍老的脸上显得极为惨白同时夹杂十足的愤怒之色。缓缓的从地上站了起来，这回黑袍老者怒了，眼眸中充斥着一道血红之色，让他想不到的是，灵兽在与人类作战之时，一般都是以防守为主，慢慢耗掉对方的战力，然后慢慢将对手拖死，毕竟持久的战力才是它们绝对的强项，而眼前的这头红色怪物竟打破常规，发动了狂风暴雨般的攻势。,可是还没等黑袍老者喘过气来，红色怪物狂风暴雨式的攻击转瞬及至，每次的攻击都是惊天一击，庞大的威能，像是不要丝毫本钱似的一波接着一波，一波高过一波，在红色怪物的狂暴攻势下，黑袍老者竟一步步的落入了下风，若是这样下去的话，黑袍老者的结局或许很多，但都逃离不了一个“死”字。这激厉之局已然转变成了疯狂的拼命之局。,黑袍老者彻底的怒了，巅峰强者向来都有着自己的绝对尊严，不容得任何人一丝一毫的践踏，而此时的红色怪物正触犯了他的底线。而愤努足可以使任何人丧失理性。,愤怒得像恶魔一般的黑袍老者眉宇间露出了前所未有的疯狂，猛的咬破手指，无尽的血光与身体本能之力结合，升腾起了极为妖艳的光芒“以血为引，化血为灵，召唤威能--九天神雷！”像是黑暗中最为诡异，最为邪恶的力量，突然破突异度空间的乱流，现身于世，欲要彻底整顿人间新秩序！,在惊天的威能之下，一块块较小的石块，仿佛失去了引力的作用竟升腾到了空中，宇成风惊愕的发现自己的身体竟也在不由自主的朝着空中飞去，若不是急中生智间抓住了一根粗壮的枝条，他将会毫无疑问的转入碎石流中，命丧当场。,“好可怕的力量！”宇成风暗自抹了一把冷汗，眼神中变得极为复杂了起来，恐惧、惊愕、无助、慌乱等等情绪不约而同的夹杂在心神中。,“吼，吼，吼”,似是感觉到了黑袍老者发出力量的恐怖，红色怪物又是一阵仰天狂吼，这一次，不光是独角，红色怪物浑身都散发出了黑色的光芒，不错就是红色的终极色--黑色。庞大的黑色火焰顺势升腾而起，使得整个红色怪物都包裹在黑色的火焰之下，形成了一团极为庞大的黑色火焰巨球，强大的视觉冲击，让宇成风的眼睛瞪成了死鱼状，如此庞大，拥有着如此强撼力量的黑色火焰巨球，怕是已经有了灭世的效果吧。,正在这时，一道道威力惊人的神雷，也不知是从异界召唤而来，还是天上凝聚而来，眨眼的功夫，以万夫莫敌的威势，纷纷朝着红色怪物所在的位置轰击而去。一道，两道，三道--七道，一共竟是有着七道，而且神雷一道比一道威力更为恐怖。神雷就是神雷，像是神明之力一般足可以毁灭世间的一切。,在受到威力最强的第七道神雷后，红色怪物终于承受不住，几声痛苦的悲鸣后，庞大的身躯终于是倒了下去。,而此时的黑袍老者也好过不到哪里去，通过强大的灵魂之力，宇成风能清晰的感觉到，黑袍老者的生机正在飞速的消失着，相信要不了多久，他就会变成一道道流光，消失在这天地之间。"
  },
  {
    "lmj": "“小子，出来吧，早就发现你了！”此时黑袍老者盘膝而坐，声音却依然如洪钟，不过却夹杂着一丝虚弱。,宇成风脸色大变，一股庞大的危机感顿时涌上心头，生平第一次感觉到自己是那么的无奈，而且自己的生命就如一只脆弱的蚂蚁一般，撑握在他人手中。此时的宇成风陷入了艰难的抉择中，在不知敌友的情况下，若是去那个黑袍老者，为保全自己很有可能会杀人灭口，而自己若是不去，那么直接就会被黑袍老者一屡小雷电击杀。宇成风权衡着得失，不过当想到横竖都会死时，他倒是冷静了下来，惊慌的脸色立马被从容所取代，在这生死存亡的一刻，绝不能有丝毫的慌乱，只有从容方才有一线生机。,“前辈，您现在可还安好！您若是需要的话，晚辈倒是有一种圣药，不知能否帮到前辈您。”宇成风缓缓的走到了黑袍老者跟前，灵魂之力运用到了极至，感受着老者一丝一毫的变化。,威严老者咳了几声，看着宇成风如临大敌的模样，笑道：“小子，不用那么紧张，若是老夫真的想杀你的话，你一个呼吸的时间都活不过。”,闻言同，宇成风浑身一颤，这种命运掌握在别人手中的感觉还真不是一般的难受。不过心中又有一丝庆幸，既然这位老者说了不会伤害自己，那么自己的安全便有了保证，宇成风心中自然清楚，就算巅峰强者再怎么不济，说话算话这点风度还是有的。,“你是宇氏族人的子弟吧？”沉吟了半晌，黑袍老者苍老的脸庞上露出了几分认真，那双微微散发着精光的眼睛死死的盯着眼前这名少年，容不得其有半点慌言。,“嗯！”,宇成风心中一惊，被老者这么盯着，他既然连说谎的勇气也没有。更让他吃惊的是，眼前这名巅峰强者在听到了他的回答后，眼神中竟闪过一道歉意的光芒，虽然这是极为短暂的一瞬，不过凭借着不俗的灵魂之力，宇成风还是察觉到了。,“难道这位强者做了什么对不起的我们宇氏家族的事？”心中突然莫名的闪过这样一个念头，宇成风依然保持着沉默，以不变应万变，面对这样的强者，别不能随意的忽悠。不过仔细一想，又觉得自己的想法有些荒唐，这样的巅峰存在还能做对不起宇氏家族的事，这其实是说不通。,“不知…..你拜我为师如何？”老者的话看起来颠三倒四，但实际上却是直入主题。,宇成风心中很是诧异也极为疑惑，根本猜不透眼前这位黑袍老者的用意何在，但当想到黑袍老者很快就会陨落时，宇成风只好干脆的点了点头，不管怎样当前顺着他的意是没错的，正所谓人在屋檐下不得不低头。,见眼前的这位俊秀少年答应得如此干脆，黑袍老者先是一愣，然后那苍老的脸颊上多出了一丝笑容。修行就求，我行我素，不受任何羁绊才能成为巅峰强者，而此时的宇成风正好表现出来了这一点，“那好，快拜师吧！”,稀里糊涂间，宇成风老老实实的走完了三拜九叩的过程，然后恭恭敬敬的叫了声“师父”。,“好好好，好徒儿，这才是为师的好徒儿啊！”见宇成风行完了大礼，黑袍老者苍老的脸上，显出一丝慈祥之意。,微微的沉默了好长一段时间，黑袍老者长长的叹了一口气，像是作出了什么重大决定，一股庞大的气息突然从他的身体内爆发出来，“灵魔，现！！！”,婉如神明的宣判，黑袍老者整个人都似乎变成了一道惊天雷电。,见状，宇成风感觉一阵不妙，而黑袍老者喝声落下后，浑身一抽，犹如灵魂被忽然抽空了一般，一团黑色光团从其脑袋中冒了出来，这团黑色光团极为诡异，而且有着让人难以想像的灵性，其中充斥着浓郁的雷电气息。,在威严强者的强横威压下，宇成风的身体竟不能移动分毫，像是待宰的鱼肉，只能眼睁睁的看着他的师父“为所欲为”。,那团黑色光芒从黑袍老者的身体内挣脱出来后，在半空中飘荡了一圈，然后在黑袍老者操纵下，缓缓的融入到了宇成风的头脑中。,黑色光团入脑的一瞬间，宇成风浑身都包裹在了无数的闪动的雷电之中，无法言表的痛楚钻入到了灵魂深处。,“融合！”黑袍老者一声长吟，随即一道威力极强的电流，猛的强行打入宇成风的体内，宇成风只感觉，两股恐怖的电流钻入了身体之中，一道疯狂破坏着，而另一道又以同样的速度修复着，仿佛在短短的几个呼吸，宇成风已经历了无数次九死一生，每一次都比“死亡法则”都要变态得多，无穷无尽的痛苦就如经历十八层地狱终极折磨一般，让人生不如死。若不是修行了三年的“死亡法则”，宇成风很难相信自己会是怎样的一种结果。,“嗤，嗤”一道如邪恶魔神在不停的破坏着宇成风的每一个器官，每一处经脉，每一寸肌肤，而另一道又如光明天使不断的修复着宇成风身体的每一个地方，就这样不断的反复着。,反复间不知道持续了多久，夜色显得更深了许多，不远处，尚有着微弱气息的红色怪物终于失去了最后的生机，庞大的尸体开始一点一点的化为流光消散在天地间，此时宇成风全身笼罩着一层白色的雾气，身体内的两股电流终于在不断的抵抗中纷纷融入到了宇成风的经脉中。,看着宇成风身上的变化，黑袍老者那苍白得毫无一丝血色的脸上竟多出了一丝笑容，显然他的大胆尝试取得了成功。,“传承我的雷灵魔给这位宇氏家族的小伙子也不知是对还是错，唉，那就算是我对宇氏族人的一点小小的补偿吧！”黑袍老者微微叹了一下，心中释然了几分。渐渐浑浊的目光死死的盯着被白色雾气笼照的俊秀少年。,…….,又不知过了多久，宇成风缓缓的睁开了眼眸，身上的白色雾气已然散去，身体内充满了一股爆炸性的力量，仿佛这时候他能轻而易举的击倒一棵巨树而不仅仅是洞穿。深深的作了吐纳循环，宇成风美美的感受磁卡这种充满力量的美妙感觉。,目光扫过整个深渊底部，一位极为憔悴，头发雪白的老者一下子落入了宇成风的视线，也不知为何，宇成风心中突然有着一种纠心的痛楚，从小他便是一个人，在别人的讥讽嘲笑下默默忍受，父亲虽然是族长，但因为族规的关系也不能给予他多少的关怀，身为宇家男儿要么拥有成为强者的潜质，得到家族的重点培养，要么就得自生自灭，永远得被人踩在脚下，在这样的环境中，宇成风不知承受了多少痛苦。但就是这个陌生人，刚刚确定了师徒关系，就给予了自己这么大的好处，让他顿时有着受庞若惊的感觉。,“师父！！！”扑通一声跪倒在黑袍老者的跟前，宇成风声音中夹杂着一丝哽咽，这会儿，在讥讽、嘲笑、恶毒攻击下，打造成了铁人的宇成风也开始融化了。,“好徒儿，为师反正是将死之人，好与坏一个样，为师也不能给你什么，就将雷灵魔传承给你了，虽然你得到了雷灵魔传承，但今后能否将其觉醒就看你的机缘了！”威严老者低声道，显然已经到了油尽灯枯的地步。,宇成风一惊，莫明其妙中自己竟被告知传承了那么强大恐怖的东西，灵魔是什么，那可是无数人梦寐以求的强者通行证，拥有了它便打通了一条成为强者的路。,“师父，灵魔要到哪里才能觉醒呢？”,宇成风知道，在一些古老的典籍中有过一些记载，大凡厉害的灵魔人与生俱来便知道相应灵魔觉醒的地方，这也是只有灵魔人才拥有的特权。,“迷失丛林！”黑袍老者略微停顿了一下接着道：“不过你至少要达到了狂暴战士才能去，现在的你实在是太弱了。”,宇成风点了点头，默默的记下了师父所说的话。“迷失丛林”是天兰帝国极西之地存在的一片极为广阔的丛林。迷失丛林生长着各类繁茂的植物，其中阴暗异常，存在着大量强大的灵魔，是天兰帝国境内几大凶险之地之一。传说，迷失丛林中存在着一处很诡异的地域，人类只要误入其中便会化了灰烬，消散在世间。脑海中回想起有关迷失丛林的记载，宇成风不禁打了一个寒颤，看来得到了灵魔传承，想要将其觉醒也并非是一件易事。,黑袍老者的目光扫向了红色怪物倒下的地方又道：“之前和老夫战斗的那头红色怪物也进行了传承，好好养着它的后代吧，它会是你将来的一大助力。”,顺着威严老者的方向看去，宇成风惊讶的发现，那头红色怪物已然化为了一道道流光消散在了天地间，不过在倒下的地方却多出一枚巨蛋，这枚巨蛋通体都布满着火焰状的花纹，极为诡异。“就是那个吗？”,“不错，不过就是不知道它什么时候出生，耐心等着吧，这怪兽极为厉害它的翅膀也不知是因为什么原因被封印了，不然为师不可能打败它。”威严老者显得有些无奈，又似乎隐藏了什么，实力这东西是客观存在的，并不是他所能左右的。,宇成风点了点头，并不没有说话，也没有猜想黑袍老者到底想要隐藏什么。如果真的能够得到如此恐怖的一头怪兽的话，那么别说是成为克伦城第一强者，就算是成为天兰帝国的一流强者也不是不可能。,“对了，徒儿你叫什么，为师恐怕是坚持不了多久了，就让为师知道你的名字也是好的！”黑袍老者猛的咳嗽了几声，声音更加微弱了几分。,“我叫宇-成-风！”宇成风一字一顿的道，回答得极为诚恳，此时他的心中早已认可了眼前的这位师父。,“好，宇成风，像一阵狂风般，吹遍灵魔大陆的每一个角落，徒儿，要是今后你成为了一代强者，希望你多多照看一下一个叫‘紫龙轩’的势力！”威严老者认真的道。,“紫龙轩？！嗯，徒儿谨记！！”宇成风慎重的点了点头，把“紫龙轩”这个势力牢牢的记在了心中。不管怎么说，这都是自己的师父唯一的请求，就算是粉身碎骨，他也会去完成师父的心愿。,“好了，为师走了，今生于此，今生于此--”黑袍老者大笑着，身体渐渐的化为了一道道流光，回归到了天地之间。纵横世间一浮尘，怎奈风过雨消，悲苍凉，叹红尘，转眼是非恩怨情仇，醉中乐，梦里花，笑看今世来生…….,“师父！”宇成风哽咽了，一股无形的悲痛，如泉水般袭卷而来，这是他生平第一次这么伤悲！,流光消散间，虚空中多出了一个微闪着紫光的戒指，然后缓缓的落到了宇成风的手中，目光死死的盯着那枚紫光之戒，“或许这是师父最后留给我的东西吧，师父您放心您的心愿我宇成风一定会为您实现的！”,缓缓的呼出一口气，宇成风对着威严老者消失的地方，再度磕了三个响头，然后一手抱起了火红巨蛋，对着深渊之上攀沿而去。"
  },
  {
    "lmj": "不知道是什么时候回到了自己的房间，当宇成风醒来已是第二天的晌午时分。宇成风的房间位于族内一个很偏僻的院落内，说得偏僻一词，来往人流自然很少，偶尔也只有宇欣然来中蹿一下门，其他的怕就只有老鼠了。在宇氏家族里就是这样，有天赋有实力，才会有地位，才会享受优厚的待遇，没实力哪怕你就是族长的儿子那只有沦内家族的弃儿，自生自灭。,缓缓的从床铺上爬了起来，宇成风累意依然未消，昨晚那场奇遇就像一场奇幻的梦境，若不是切实的感受到自己身体的变化，怀中那枚微微发着紫光的戒指，以及静静的躺在墙角的那枚火红巨蛋，宇成风很难想像那是真实，可是事实无法改变，真实就是真实，不管你愿不愿意，接不接受，已然烙印在了灵魂的深处。,宇成风身体内经过两股电流的“捣乱”，无数次徘徊在死亡边缘，使得其身体进一步强化，不仅剔除了身体内的杂质，而且全身经脉也经过了完美式的改造，体内的斗气运转更为顺畅，更令宇成风惊讶的是，通过这次灵魔传承，体内的斗气稳稳当当的突破了战士五阶的极限，,而在灵魔传承的影响下他的实力竟然飙升了两阶达到了七阶的层次。不管是战士级别、大战士级别亦或是狂暴战士级别，只要达到了七阶的实力，那就可以称得上是同一级别内的佼佼者。,缓缓的运转着体内的斗气，宇成风甚至能够极为微弱的感觉到，自己的体内多了一种怪异的东西像是一头恐怖的怪物一般，在他的体内寄居着。宇成风心中自然清楚，那就是还未觉醒的雷灵魔。虽然还未觉醒，但因为同为一体的关系，再加上宇成风极为出色的灵魔之力，他也能感受到对方的存在，并在这种可怕存在的作用下，体内的斗气似乎是发生了质地的变化运转变得更为快捷，韧性十足。,“看来晋级大战士不远了！”宇成风心中一阵痛快，为了得到了家族的认可，他不惜采用“死亡法则”虽然他在三年前那次莫名奇妙的奇遇中获得了令人难以置信的能力，也得到了碧凝精这一种恢复圣药，但是，“死亡法则”可不是随便就能开开玩笑的东西。修行之路仍然要慎之又慎。,“宇明，似乎你也是战士七阶吧，哼，再过三天就是家族下一任族长的选拔赛了，到时我是绝对不会输给你的。”宇成风脸上露出了一丝狠意，他早已决定十六年的隐忍将要在那一刻爆发，他要向家族所有的人证明，自己绝不是“病夫”―这个让他背负了十六年显得极为沉重的词语。,思索中，宇成风情不自禁的拿出了怀中那个泛着紫色光芒的精美戒指，淡淡的紫色光芒缓缓流转着，像是波波清晰的水波又像是袅袅升起的烟雾，甚是飘逸,神秘而且灵性十足。这是宇成风给这枚紫光戒的评价。,“难道就只是个戒指么？”,宇成风苦笑着摇了摇头，若是那样的话，师父也不会到了最后的时刻才交给自己，眼珠子转了转，宇成风的脸上浮现出了一个会意的笑容，然后赶忙换了件白衫，就急急忙忙冲出了自己的房间，朝着宇氏家族的藏书阁走去。,…….,宇氏家族内一处巨大的广场之上，一群优秀的宇家子弟正整整齐齐的操练着武技，一拳一腿间，虎虎生威，凌厉非常，犹其是那个教导众子弟武技的威武中年人，身形极为高大，伟岸的身躯犹如泰山巍峨般，给人一股无形的压力，如果灵魂之力强悍的人便会发现，这名大汉身体的气息彰显出，他已是一名狂暴战士。一名狂暴战士虽称不上一代强者，但已足有嚣张的本钱，尤其是狂暴战士独有的能力“战士狂暴”,一旦施展开来，足可以瞬间击杀数名处于巅峰的大战士级别，所以灵魔大陆上流行着这样一句话，“狂暴战士是你惹不起的主，战士狂暴则是你陨命之时。”虽然有几分夸张，但绝不是威言耸听，毕竟那些好事者已然成了九幽之下的亡魂。,虽然宇氏家族是一个没落的家族，但在克伦城而言，他仍是第一大家族。作为古老的势力，克伦城第一大家族，宇氏家族以精妙绝伦的武技闻名，千年沉淀的深厚底蕴，武技自然非同小可，这也正是宇氏家族能成为克伦城第一大家族的重要原因。,经过了一上午的艰苦修练，广场之上，那些宇家子弟正三个一群，五个一伙，有的闲聊着，有的大口的喘着粗气，显然是在恢复体力，以准备接下来的艰苦训练。,“喂，‘病夫’你这是要去哪啊！”正在这时，一道带着极为讽刺语调的声音从人群中传了出来。使得无数双轻蔑的目光一时间都聚集在了那个所谓的“病夫”身上。说这话的，自然是宇氏家族所谓的优秀子弟中的一员，名叫宇磊，这位少年一脸的孤傲像，大有老子天下第一的嚣张气焰。,宇成风面无表情，吃人般的眼神狠狠的瞪了唐磊一眼，让其不觉心中一寒。,他本来是要去家族的藏书阁去查一些有关他怀着那枚精美戒指的资料，正好路过这个平时宇家优秀子弟修练的广场，就听到了这么一声恶毒的讥讽话语，心中顿时一怒，不过他并没有过多的表现出来，调整好自己的眼神，宇成风露出了一脸匪夷所思的浅浅微笑，“宇磊晌午好，不知我宇成风哪里得罪你了，还请恕罪，您这样的优秀子弟家族中可是难得啊，像我这样的小人物哪能得罪得起啊！”,宇成风缓缓的说着，不慌不忙的走到了宇磊的跟前，一副讨好的谄媚相。,“宇成风你坏家族的规矩了！”宇磊指了指广场边的那条极为鲜明的红线，大声道。,按照宇氏家族的规定，没有入选优秀子弟之列的宇家后人，是不能进入这个广场的，尤其是在优秀子弟修练的时候，这也正是所谓的“让其自生自灭”的完美.体现吧。,没有在意宇磊的话，宇成风硬是极为讽刺性的围着宇磊绕了一圈，对于家族的这些规定宇成风压根就没怎么在乎，规矩是人定的，但它始终是死的，人总不能被死的东西所奴役着，否则将失去了活着的意义。,“宇成风得罪了家族一个优秀子弟对你可是没有好处！”宇成风这一连串的动作，可是让唐磊气得够呛，尤其是在这么多家族优秀子弟的面前，被这么一位家族的“弃儿”所嘲笑，让他极没有面子。,“哦，是么，对于家族的其他子弟或许不敢得罪你，不过我却是例外！”急忙收起了谄媚笑容，取而代之的是一脸的冷酷，宇成风淡淡的道。,“很好，很好！”宇磊缓缓的握紧了拳头，嘴角勾起了一抹邪笑！优秀的家族子弟是从数百名子弟中挑选而出的，都有着极强的自尊，特别是像宇磊有着极强背景的优秀子弟。,闻得气氛不对，其他的优秀子弟都是围了过来，大多数的人都是一种幸灾乐祸的表情。,“宇成风，给老子滚出去，不知道家族有规定么，等你有资格了再到这里来吧！”正在这时，一个粗犷的声音响了起来，说话的正是那名狂暴战士威武中年人宇虎。不愧是狂暴战士，单是一声大吼，就让不少人心头一震。很明显，宇虎是来阻止这场争斗的。,“哦，虎叔我知道的！”点了点头，宇成风狠狠的瞪了宇磊一眼，露出了一个怪异的表情。“唉，还是像宇磊这样的优秀子弟好啊，就算是纨绔也有纨绔的本钱！”,对于宇虎，宇成风还是很了解的，而且对他也十分的照顾，宇成风自然听得出宇虎是为了偏向自己才阻止这场争斗的。,“宇成风，你不要太过分了，别以为你是族长的儿子我就不敢动你，像你这种家族的弃儿，是没有太多的人注意你的死活的！”听宇成风这么一说，宇磊顿时脸色一变，恨不得一口吞了眼前这么俊秀的少年！,“哦，是么？过不过分得讲实力，你记住了，三天后我也会参加家族下一任族长继承人选拔赛，到时候祝你好运！”,宇成风的话语在人群中顿时引起了轩然大波，一个家族的“弃儿”，平时没有修练的机会，也无法得到家族前辈的指导，竟堂而皇之的放出话来，要挑战家族中的优秀子弟，这可是一个不得了大事情。不过，仍有大多数人带着看笑话的态度，毕竟两者之间的实力相差太大，说不定是对方极不理智的言论也说不定。,就在众人或是嘲笑，或是鄙夷亦或是愤怒的氛围中，宇成风缓缓的走出了广场，脸上却显现出了那份同龄人少有的老成与坚定。你们笑是你们的事，你们相不相信也是你们的事，反正到时候你们就会知道的。宇成风心中呢喃着。,看着宇成风离去的方向，宇磊心中升腾起一抹狠意，“你去那里么，哼，会有你好看的！”随即用异样的眼神扫了扫身旁的两位少年，两位少年皆是会意的一笑，脸上充斥着阴险。"
  },
  {
    "lmj": "处于广场东边不远处的藏书阁是宇氏家族一座极为雄伟的建筑，高大的阁楼，气势巍峨，耸然而立，婉如一座大山，总给人一种压迫的感觉。,穿过广场，宇成风很快就来到了这座雄伟的阁楼。古老而不失华美的建筑风格，总能给人眼前一亮新鲜之感，宇成风也是一样，虽然在宇氏家族他没有什么伙伴，但这座藏书阁却是其中之一，多少年来，也只有眼前的这座阁楼能带给他快乐、带给他激动、带给他许多灵魔大陆上未知的神秘与传奇的故事。,“成风少年，你可是很久没来了啊！”藏书阁的大门口前站着一个白发苍苍的老者，表情极为冰冷，不过当看到宇成风时苍老的脸上竟出现了少有的笑容。,“灵伯好，最近忙于修练，没有时间！”宇成风恭恭敬敬的对着被称为灵伯的白发老者鞠了一躬，道了声好。对于灵伯，宇成风可是打心底里钦佩，虽然家族内少有人知道灵伯的真正实力，但拥有优秀灵魂之力的宇成风却能清晰的感受到灵伯身上所散发的属于巅峰狂暴战士的气息，巅峰狂暴战士啊，那可是仅次于父亲也就是宇氏家族族长的存在啊，至于勉强称得上一方强者的灵伯为何会心甘情愿的为宇氏家族镇守藏书阁，这其中倒是有一段说不清道不明的故事，不过，宇成风只知道这与自己的父亲，也正是宇氏家族的族长、克伦城的城主大人有关。,“这次来是要查看一些典籍么，成风少年可是越来越发奋了啊！”灵伯淡淡的道，苍白的脸上依然带着慈详。,“是的，对了灵伯，您听到有关储物戒的事情么？”宇成风小心翼翼的道，他甚至开始怀疑，他怀中的那枚紫光戒指正是传说中珍贵无比的储物戒，所谓匹夫无罪，怀璧有罪，他自然不能说自己就有这样的一枚很有可能是储物戒的戒指，即使是最亲近的人也不行。,“储物戒，那可是了不得的东西啊，我也是曾经有幸见到过一枚，其拥有者正是一位远古级别的强者，那东西可甚是神奇啊！”灵伯显得很兴奋，不禁勾起了他年轻时的回忆，露出了一幅若有所思的表情。“或许这藏书阁也能找到关于储物戒的典籍吧？”,“成风少年，那你就去找找看吧？或许真的有收获也说不定！”还没等宇成风开口，灵伯便好意的提醒，使得宇成风心中又是一喜，宇氏家族的藏书阁可不是什么随随便便的地方，想要进去就只有两条途径，一是得到宇氏家族三大长老的同意，这三大长老分别是大长老宇天成也是宇氏家族的族长及克伦城现任城主，掌管着宇氏家族的及从属克伦城的一切武力，权力通天。二长老宇天战，宇氏家族掌管财政的强权长老，也是天才少年宇明的爷爷，三长老宇天威掌管宇氏家族政权的另一位强权长老。二是得到眼前这位镇守者--灵伯的同意。,“那就多谢灵伯了！”道完了一声谢，宇成风化为一阵风般的跑进了藏书阁。,进入藏书阁后，宇成风没有在一楼停留，径直上了二楼，一楼的那些典籍纵然很多，不过大多是介绍宇氏家族内部情况的，显然与珍贵的储物戒风马牛不相及。来到二楼，宇成风突然停然停住了脚步，他发现多如牛毛的典籍整整齐齐的摆放在古老的架子上，而且还进行了较为详细的分类，诸如“武器类”“人文类”“装备类”“灵兽类”等等，看到这些标注，宇成风径直的走到了“装备类”的书架旁，细细的找了起来，手指轻轻的划过书目，一阵古朴的书香，扑鼻而来，让人顿生舒适之感。《灵魔大陆十大神秘装备大全》、《天雷手镯之踪迹》、《古老天蚕甲之秘用》等等，划过这些书目，宇成风显然有些失望，这些典籍他早已耳熟能详，并没有关于储物戒的记载。继续埋头于浩瀚的典籍中，宇成风渐渐头大了起来，“这找东西的活还真不是人干的！”转眼半个时辰过去，宇成风依然一无所获。,不过他并没有放弃，储物戒竟然是灵魔大陆上这么珍贵的东西，肯定能在这里找到一些蛛丝马迹。又是近半个时辰埋头书海，宇成风终于在一个极不显眼的角落里早到了一本可能有储物界的典籍《装备大全》，轻轻的抚摸了一下书目，宇成风如获至宝，小小翼翼的把书从书架上取了下来。,轻轻的翻开书页，一股古朴的书香更加浓郁了几分，典籍中的文字字体极为怪异，显然是悠久得不能再悠久了。目光细细的扫过目录，宇成风眼前一亮，最终在珍贵的储物戒一栏停了下来。,迅速的翻开相应的书页，一个极为震撼的小标题闯入了宇成风的眼帘“珍贵的储物戒”,典籍记载道，储物戒极为珍贵，是由一种神秘的纳灵石，经过技艺超凡脱俗的大师级别工匠费尽无数心血打造而成，然后通过附加一些奇异的空间阵法，然后具有了储物的功能。储物界不断自身珍贵，而且因为一般都是强者佩戴，其中定然有着无数价值连城的天材地宝，奇妙武技功法等，就更显得储物戒可遇而不可求，灵魔大陆上，有人甚至将拥有一枚珍贵的储物戒作为终生奋斗目标，由此可见，一枚储物戒代表着什么。储物戒的使用方法为，先与储物戒用灵魂取得联系，然后而自身斗气催动，从而打开储物戒。,看到这里，宇成风心中猛然一动，只要试一下用灵魂与戒指取得联系就能确定紫光戒指是不是储物戒了！,急忙从怀中掏出紫光戒指，宇成赶忙闭上了眼睛，一股庞大的灵魂之力渗透进紫光戒指中，顿时紫光戒指强烈的颤抖了起来，同时宇成风也感觉一阵眩晕，显是那颇具灵性的紫光戒在抵抗外敌的入侵，不过也只是一会的功夫，毕竟这紫光戒指已是无主之物，在宇成风强大灵魔之力的冲击下，紫光戒指最终全线崩溃，完全被宇成风的灵魂之力占领。,可是还没等宇成风来得及高兴，宇成风惊讶的发现，紫光戒指内部就如一个巨大的湖泊一般，很难掌握其边际，只知道紫光戒之内存在着难以数清的物品，各类天材地宝，武技功法，丹药等应有尽有，只是由于受实力的限制，宇成风只能掌握紫光戒中很小的一部分。,虽是如此，宇成风心中早已乐翻了天，这紫光戒不光是一枚储物戒，更是一座价值连城的移动宝库。他相信，随着自己实力的不断提升，总有一天能将紫光戒内所有的东西掌控手中。,站在那傻愣了半天，宇成风才回过神来，这样的巨宝一下子砸在了他的头上，让他有着欣喜若狂的感觉，莫非真的是转运了！在修练斗气的道路上，要想成为巅峰强者，除了自身的努力修练外，还需要海量的天材地宝，武技功法，灵丹妙药的堆砌，如今有了这样一个移动宝库，宇成风成为强者已不再只是一个梦，而是真真切切的踏出了成为强者的第一步。"
  },
  {
    "lmj": "藏书阁门前，三个极为嚣张的少年在灵伯的跟前停下了脚步，而领头的那人正是之前与宇成风有一些冲突的宇磊。,“喂，老头！我们几个想进藏书阁查阅一些典籍，可以么？”宇磊猛的朝着地板吐了一口浓痰，口气十分霸道。宇磊是宇明的亲弟弟更是二长老宇天战的小孙子，而且天份较高，备受宇天战的庞爱。因为有着二长老宇天战及天才哥哥宇明的庇护，在族内的同龄人中，宇磊像那“神行太保”一般，气焰嚣张得不可一世。,可是令三人惊讶的是，宇磊的话落下老半天，眼前的这个白发苍苍的老者--灵伯仍是那幅木讷的样子，身形纹丝不动，闭口不言。像是那屹立千年的石雕，超脱于世间万物。,见状，三人皆是一愣，多是以为眼前的这位老头，人老耳背，没有太过在意。,可是当宇磊又扯足了嗓子刚准备大喊时，灵伯缓缓的睁开了眼眸，眼神中闪动一道冰冷的紫色光芒，“藏书阁暂闭一天，请各位明日再来。”说着，灵伯狠狠的瞪了眼前三人一眼，使得三个心中皆是一寒，浑身接连打了几个寒颤。,听灵伯这么一说，宇磊心中一阵不快，他明明看到宇成风进入了眼前这座藏书阁，本来是打算来好好在藏书阁内修理宇成风那小子一顿的，这会儿，怎么说暂闭就暂闭了呢？,明知这其中有些猫腻，宇磊此时却不敢挑明，虽然他很嚣张，但当他发现了灵伯眼眸中的那道紫色光芒时，他知道眼前的这个老者绝对不是自己所能惹得起的，“狂暴战士是你惹不起的主，战士狂暴则是你陨命之时。”这句话可是用无数鲜血得出来的结论啊。,正当三人无可奈何，准备扫兴而归时，只听得咯吱一声，藏书阁的大门竟然开了，走出一位身着白衫的俊秀少年。看见宇成风出现，而且还是从藏书阁出来时，宇磊顿时气不打一处出，脑子一热竟忘了眼前的白发老者到底是怎样的一种实力，吼道：“喂，老头，为什么他可以，而我们却……”,“藏书阁暂闭一天，你们请回！”宇磊的话还没有说完，灵伯也是怒了，大声吼道，微微闪着紫光的眼瞳竟夹杂着一丝杀意。似乎是在传达着一种威严，老者的话就是威严。,被灵伯庞大的威压一下子压得透不过气来，宇磊才知刚才失言，心中不禁升起了一阵恐惧感。,“哟，这不是宇磊么，怎么你也来查典籍？似乎这藏书阁今天暂闭吧，哈哈！”见宇磊的窘迫样，宇成风突然戏谑道。他最看不惯的就是那些没什么本事，假借他人之力逞威风的人。,“你、、、宇成风，你别嚣张，得罪家族的优秀子弟，你可得想清楚后果。”宇磊怒吼道，先前在见到宇成风时他就有气，可这回又遭到这“病夫”的戏谑，他就差没暴走了，一张小脸气得通红，像一头怒火的野兽，非得把宇成风撕成碎片不可。让他想不到的是这个平时不怎么起眼的“病夫”不知是得了什么依仗，竟如此的嚣张。“哼，三天后就是家族下一任族长继承人选拔赛了，到时候看是你谑死我，还是我怎么谑死你！”,“谑我？说句实话，就你们，单单几个六阶战士，在我心中连个庇都不是。”宇成风依然是赤裸裸的讥讽道，十六年的隐忍已经够了，对于眼前这样的小角色他也需要在再瞒什么，装什么。,宇磊顿时脸色一阵铁青，眼神中尽是凶光，手已成拳，体内的斗气缓缓的运转了起来，“告诉你，太嚣张的人，后果很严重。”宇氏家族数百年来，一直有着优秀子弟和劣等子弟之别，目的就是希望通过对优秀子弟的倾力培养，以使家族再一次走向辉煌，作为劣等子弟就必须谦就优秀子弟，远远的低人一等，哪怕你是族长的儿子也不例外。,脚步微动，宇磊已然做出了攻击的架式。可就是在时，宇成风身形猛然一动，强大的气势爆发出来，韧性十足的斗气，就犹如那已弯曲到极限的韧竹，充满着无穷的爆发力，只见空中一道白影闪过，夹杂着撕裂空气的狂暴劲风，硕大的拳头竟鬼神莫测般出现在了宇磊的面门前。,感受着突如其来的强劲拳风，宇磊心中油然升腾起一股不安感，当看到宇成风那充满爆炸性力量的拳头，离自己的脸门只有一寸距离之时，他心中的那股不安感，已然变成了彻底的恐惧与惊愕。他知道只要他再有一丝一毫的异动，可怕的拳头便会砸落下来。,“好快的速度，好强的力量，他到底是什么时候瞬间突破了我的防御？什么时候他拥有了这么强的实力？”一连串的问号出现在了宇磊的脑海，宇成风突然展现出来的实力，让他惊讶到了极点。也开始了解之前在广场上，宇成风说那番话的用意，或许真有那么一天，他能创造出奇迹。这是宇磊心中突然冒出来的一个连他自己都不敢想像的设想。,“刚才你是想动手，教训我么？”宇成风收回了拳头，脸上露出了一个冷冷的笑容，目光如阴冷的毒蛇般，狠狠的盯着宇磊，若其任何动静，毫无疑问会受到宇成风狂风暴雨式的攻击。,在场最为惊讶的还是一幅木讷样子的白发老者--灵伯，拥有着狂暴战士实力的他，自然能够看清楚宇成风的快捷的动作，不过令他惊讶的是，这位从小体弱多病，被家族定义为劣等子弟的少年到底发生了什么，到底是通过了怎样的修炼，才能达到现在这样的效果？这一切仿佛就像是平地上突然冒出来一座高耸的楼阁一般，让人不可思议，甚至无法理解。,现实对于宇磊来说无疑是残酷的，他没有作声，只是呆呆的站在那里，所受的打击不亚于被毒打一顿，一个家族的优秀子弟，竟被一个家族的“弃儿”一击彻底落入下风，甚至连对方对怎么过来的都不知道，这样的打击，任谁都有些受不住。,“再告诉你一遍，我宇成风不是‘病夫’，三天后家族下一任族长继承人选拔赛，我要拿回原本属于我的东西。”宇成风目中含着凶光，十六年的怨毒化为了无穷无尽的愤怒，如怨灵般伸出了他复仇的恶魔之手。,说完，宇成风便猛然转身对着自己的房间行去，一股无形的压迫感一直影响着宇磊三人久久未能散去。,看着那个突然之间变得神秘莫测的背影，宇磊真的呆了，“为什么会是这样，他为什么会变成这样，曾经那个任人欺负的宇成风真的死了吗，不然他去了哪里？”,此时，宇磊的心中无比的复杂，他突然意识到今后在宇氏家族的日子，恐怕不会那么简单了。,…………"
  },
  {
    "lmj": "深秋的夜色，总是伴着凄凉的寒风拼命的摇曳，弦月当空，稀星在克伦城的上空微微闪烁，仿佛已重复了千百万年。,完成了后山之巅“死亡法则”的所有修炼项目后，宇成风拖着疲备的身子回到了自己的房间，还没停下来好好休息一下，他猛的一拍头，似是想到了什么，“对了，我竟然有了紫光戒这个储物戒，我就可以把之前得到的所有天材地宝放入到紫光戒中，那样的话也就不会有人怀疑为何自己有那么多的天材地宝了。”,不错，经过三年前那次莫名奇妙的奇遇后，宇成风不可思议般的拥有了在一定范围内感应天材地宝的能力。三年来，宇成风所收集到的天材地宝也算颇丰，虽然及不上宇氏家族藏宝库的万分之一，但却也算得上是一个中级的土财主。,待到夜深人静之际，宇成风神神秘秘的关紧了门窗，确定周围确实没有人后，身子一俯，小心翼翼的从床底下搬出来一个箱子。,这个箱子，完全由木质构成，通体灰色，看上去普通得不能再普通了，可是当宇成风打开箱子时，箱子里内散发的一股股浓郁的灵气瞬间充溢了整间房间，让人身体一下子舒服到了灵魂深处，宇成风也是情不自禁的呻吟了一声，箱子不大也不算小，里面整整齐齐的摆放着许多的天材地宝，“千年灵芝”“万年人参”“天灵石”“魔晶岩”……..可以说箱子内每一件天材地宝都有一个故事，现在宇成风已经记不清楚了，不过他却知道这里的大部分天材地宝都是他通过冒险在后山之巅附近的那个恐怖丛林里的得到的，虽然那个恐怖丛林里凶险万分，但宇成风凭借着过人的勇气与机智，每每都在那里收获颇丰，比如说那块“魔晶岩”就是从丛林中的一个洞穴内，他费了九牛二虎之力，引开了看守的灵兽而得到的。而“天灵石”则是在他在一家药店里以十块金币买到的，当时不少人说宇成风是败家子，可凭借着他对天材地宝的过人感应能力，他知道是自己捡了个天大的便宜。,上天给了他一个虚弱的身体，同时也给了他一个极为变态的能力--天生对一定范围内的天材地宝有感应能力，拥有了这个变态的能力，他就能用大量的天材地宝把自己那虚弱的身体强化到变态的地步，为斗气的修炼提供取之不尽用之不竭的资源。,手掌连连翻动，随着意念一动，一件件天材地宝，一一化为了一道道清烟，进入了紫光戒之中，由于受自身实力的限制，宇成风目前还只能掌握紫光戒内很小的一部分物品，刚才他放进去的一批天材地宝，也只能放在一个他比较熟悉的区域，不然，便像大海捞针一般，就算费尽九牛二虎之力，也不一定有结果，只有等到实力达到足够的程度，能够完全掌握紫光戒时，才能其中的物品全部为己所用。到了那个时候，自己到底会达到怎样的程度，自己到底能有多强？,轻轻的抚摸了一下怀中的紫光戒，宇成风的嘴角勾起了一抹微笑，不禁满意的点了点头。,“咚咚！”正在这时，门外传来了一阵，不急不慢的敲门声。,“会是谁呢？”宇成风心中顿时升起了一股疑惑，在整个宇氏家族他并没有什么朋友，在这个实力为尊的世界，任谁也不会去讨好一个弱者。,“难道是欣然那丫头？可是这么晚了，到我房间，孤男寡女的，不适合吧？”宇成风心中竟有着一个淫邪的念头，猛的摇了摇头，宇成风的脑袋才回复了清明。,房门缓缓的打开，宇成风吃了惊，来人是一个身材伟岸的中年男人，这个男人身着华贵的紫色雅袍，一张充满威严的脸上，容不得他人有半个“不”字，一股无形的强者气息，缓缓的从其身上散发出来，给人一个难以呼吸的压迫感。,来人正是宇成风的父亲，宇天成--宇氏家族的族长，克伦城的城主大人，克伦城唯一拥有噬血战士实力的强者。不错正是噬血战士级别，灵魔大陆流行着这样的一句话，“噬血一出，成者为王。”也就是说，一个人一旦踏入噬血战士级别，那么他便真正的踏入了强者之列，称霸一方，足以可见，灵魔大陆对噬血战士有着多高的评价。,“父亲大人！”看到自己的父亲，宇成风眼眸中显露出一丝复杂的神色，他虽然是眼前这个宇氏家族族长的儿子，但也不可避免的要受到宇氏家族族规的管制，没有成为强者的潜质，那么就注定要成为家族的“弃儿”自生自灭，这对一个孩提时就丧母的少年来说，是何等的残酷，何等的不公，但无可奈何他只能默默的忍受，目的只有一个，希望有朝一日能得到家族的认可，得到父亲的看重。,走进房间，宇天成缓缓的关上了房间，闪着道道红色光芒的虎目扫过宇成风这有些不堪入目的房间，他的眉宇间带着一丝无奈，“风儿，真是苦了你了，这样对你真的很不公平！”,毕竟也是自己的骨肉啊，天下间哪有不疼惜自己儿女的父母呢！,“父亲，请您放心，我一定会用自己的实力得到家族的认可的，不管有多艰难，我也要试一试？”宇成风眼眸中闪动着坚定的光芒，带着十六年的伤，十六年的痛，仿佛要一下子宣泄出来，振荡起无数的涟漪。,“这么说来，家族中的那些传闻是真的，你真的想好了要参加三天后家族下一任族长继承人选拔赛？”宇天成那威严的脸上微微显露出一丝惊讶与担扰，作为父亲的他可是很清楚他的儿子是怎样的一种状态，从小体弱多病，能成为一名普通的战士那都是奢望。,宇成风坚定的点了点头，用肢体语言，作出了他铁定的回答，哪怕千难万难，哪怕拼得魂断今宵，哪怕拼得陨命当场，也誓不回头。,“哈哈，好-好-好，这才是我宇天成的儿子，风儿，不管你能到达哪一步，为父始终都支持你。”宇天成哈哈一笑，之前表情之上所表现出来的那一丝担扰已荡然无存，有志如此又如何不能有所成就呢！,不再有丝毫的犹豫，宇天成大手一抓，小心翼翼的从怀中掏出了一卷黑色的卷轴，这卷幽黑的卷轴之上游荡着许多奇异的符纹，一股股诡异神秘的气息，不停的散发出来，从表面就可以看得出来是一卷不可多得的武技卷轴。,“鬼影神拳！”宇成风眼前一亮，看着那鬼幽幽的文字，立马就认了出来。,鬼影神拳一种近战型武技，十分霸道，传闻“鬼影神拳”修练到最高境界可以达到“欲伤人，先伤己，为所欲为，无法无天”的恐怖境界，杀人于无形，毁物于举手投足间，是宇氏家族目前最为厉害的武技。鬼影神拳作为家族中最为强大的武技一共有着四重境界分别是“鬼影迷踪”、“鬼影幻境”、“鬼影无形”、以及“鬼影实体”！鬼影迷踪讲求的是出其不易，以快制敌，这是武技鬼影神拳第一重境界也是最为基础的境界。鬼影幻境则是讲求虚实结合，虚实相生，在“速”的基础上，再次迷惑对手，而鬼影无形则是“速”与“幻”的完美结合体，灭敌于无形，达了这一重境界，就真正达到小成的地步。而最后一重境界“鬼影实体”则是完全的突破了无形，变无形为有形，变虚幻有实体，无论是速，还是力都达了最巅峰。不过，第四重只是传说中的一重境界，悠长的宇氏家族史册中似乎没有一人真正达到这种境界。凭借着这一门恐怖的武技，宇氏家族的先祖曾在灵魔大陆上称霸一方。,“不错，这正是‘鬼影神拳’现在为父就把它交给你，只有三天的时间，能学到多少就看你的造化了！不过三天后，这个卷轴你得还给为父！”宇天成淡淡的道，语气中尽是希望与期待。,“嗯，多谢父亲大人成全！”扑的一声，宇成风跪在了地上，从小到大他都没有从家族中得到什么，这时他终于得到了，这份激动他只能用行动来表明。,“凡事要看自己，别人并不能帮你多少！”说完这句话，宇天成缓缓的将黑色卷轴放在桌上，然后走出了宇成风的房间。,“凡事要靠自己么？要靠自己么？”宇成风一遍一遍的念叨着这句话，仿佛他从中明白了很多，“被忽视怎样，被家族当成弃儿又怎样，我还是我，难道我只靠自己就不能成为强者了么？”宇成风猛的从地上站了起来，眼眸中一片释然。“不错，凡事都要靠自己，成为强者的路是一条孤独路，成为了强者更要懂得孤独。”"
  },
  {
    "lmj": "“什么宇成风他也要参加家族下一任族长继承人选拔赛？而且他的实力莫名突飞猛进，连你都不是他的对手？怎么可能？怎么可能？”压抑的大厅内，突然响起了一声咆哮声，仿佛使得整个大厅都不禁震动了几分，发出这声咆哮的是一名身材高大的少年，这名少年身着一袭黑色劲装，黑色衣衫在粗壮肌肉的影响下，跌宕起伏，一股爆炸性的力量，极富毁灭性。此人正是宇氏家族年轻一辈中公认的“天才”宇明。十四岁就突破到了战士七阶，真不愧拥有天才之名。,“宇磊，你仔仔细细的说一遍，到底发生了什么事？”宇明显得极不耐烦，一阵咆哮后又迫不及待的向宇磊问道，他可是一直梦想着有朝一日能成为宇氏家族的族长，为了达到这个目的，他可以不顾一切，甚至是一些毁尸灭迹的龌龊事情。,“事情是这样的……！”宇磊低着头，将那天与宇成风所发生的事一一说了一遍，当说到宇成风那不可思议的一拳时，宇磊浑身不自觉的颤抖了一下，可想而知，那一拳对他的影响有多大。,“好个宇成风，想不到你沦落到那种地步也能修炼到这种地步！”当看到宇磊那胆颤的表情时，宇明顿时恼羞成怒，咬牙切齿，浑身的肌肉紧崩了起来，像一张已拉成形的巨弓，随时都能爆发出恐怖的力量来。,“明儿，凡事并非都是用拳头来解决的，你啊，就是太容易冲动了！”说话的一位面像极为淡定，看不出丝毫表情变化的老者，此时他正坐在大厅最中内的座位上，手掌中不停的滚动着两个鸡蛋大小的铁球，看似耐心十足，沉稳非常。他就是宇天战，宇氏家族的二长老，宇磊宇明的爷爷。在宇氏家族内拥有和族长相当的地位，而且极善权谋。,“可是宇成风他……”宇明有些想不通，刚想说些什么，可是硬被宇天战打断。,“明儿，我早就跟你说过，看事情需要用脑子，宇成风那小子实力提升我们可以不必太过放在心上，他毕竟是一个家族的弃儿，在斗气的修习上难道你真的认为他能和你相比，再说，比武不光是看斗气的修习，还包括各类武技，身体强度，判断应变能力等等，试想一下，你认为一个家族的‘弃儿’能有什么天份来修练强大的武技么，他那虚弱的身体真的可以和你比身体强度么？明儿啊明儿，老夫还是不得不提醒你，脑子得用才能灵活啊！”宇天战娓娓道来，分析得简直无懈可击，可是他却忽视了一点，世间的事物并非每一件都是按常理发展的，而宇成风的成长正是这样，只能用“变态”二字来形容。,听着爷爷的话，宇明终于低下了头，要说修练斗气，他可是天赋十足，但一旦沾上心机，智谋等他就犹如一个刚出茅芦的小伙子，简单得可爱。“爷爷说的是，看来我真的太莽撞了，爷爷您放心，在心智方便我一定会下苦功夫的！”宇明缓缓的舒出了一口气，听着爷爷的分析他也放下心来，现在的宇成风还不足为惧。,“好，年轻人就应该多下苦功夫，不要动不动就用暴力，暴力是那些粗野匹夫所为。”宇天战笑了笑，对眼前的这个孙子还算满意，毕竟这个孙子有着常人难以企及的修炼一赋，只要稍加点拨，他日必成大气。,“等着瞧吧宇成风，不要让我在比赛中遇到你，不然你会很惨。”宇明脸庞之上浮现出一抹狰狞，一切阻挡他成为家族族长的人都是他的敌人，对于敌人就要给予最沉重的打击。,………,孤光冷月，寒风袭袭，死寂的宇氏家族后山之巅，古老怪树下，宇成风一脸的疲惫之色，口中喘着粗重的大气，显然是经过了一轮疯狂的“死亡法则”修行。当身体达到快要崩溃的极限时，宇成风缓缓的盘膝坐了下来，胸口的衣袍内白光微闪，一株似花非花，似草非草的古怪植物突然出现在了他的手中，一股浓郁的药香扑鼻而来，宇成风顿时感觉浑身一阵舒畅，一股股精纯的药香不断的凝练着宇成风的骨骼，经脉，血肉，皮肤，身体所内容纳的斗气不断的突破着极限，无疑他正在快速的成长着，竟隐隐到了突破的边缘。,“幸好有恢复圣药--碧凝精！”目光凝视着手中的古怪植物，感受着身体内的变化，宇成风忍不住的赞叹出声，若是没有这株“碧凝精”，以三年前那个虚弱的身体，在“死亡法则”的摧残下恐怕早已经命丧黄泉了。,白色的斗气在宇成风的体表时隐时现，极为飘逸，经过近半个时辰的坐息吐纳，宇成风缓缓的睁开了眼眸，随即闪动了一道闪光的精光，像是那降生人间的魔神，诡异而神秘。随着斗气的凝练程度不断提高，宇成风整个人的气质，如一道剑锋般变得凌厉了起来。,把手一招，宇成风的手中突然多出了一卷黑色的卷轴，幽黑的卷轴之上游荡着许多奇异的符纹，一股股诡异神秘的气息，不由的散发出来，很明显是一种很珍贵的武技卷轴，不错正是宇氏家族最强大的武技“鬼影神拳”传说中可以达到“欲伤人，先伤己，为所欲为，无法无天”的恐怖境界，杀人于无形，毁物于举手投足间。,缓缓的将黑色卷轴展开，一股强烈的空间波动，从那古怪的符纹中散溢了出来，像是解开了封锁鬼神的封印一般。,还有三天的时间，便是克伦城第一大家族宇氏家族下一任族长继承人选拔赛了，可以说，这将是宇成风的一个机会，得到家族认可，得到尊严与作为一位宇氏家族子弟所应有的地位。十六年的屈辱，三年的拼命苦修，也就是为了三天后的家族下一任族长继承人选拔赛，对他而言，这将是一场绝不容有失的战斗，他要已绝对的实力，演绎那不鸣则已，一鸣惊人的绝对精典，而目前他所要做的就是要尽可能的提升自己的实力。,“鬼影神拳--欲伤人，先伤己，毁物于无形……。”打开黑色卷轴，一连串古怪的符纹落入了宇成风的眼帘，接着万分之一个刹那传入了他的脑海，经过强大的灵魂之力，使得宇成风有着过目不忘的本领。,缓缓的合上了黑色卷轴，宇成风紧闭着眼眸，身形却是猛然立了起来，浑身白光一闪随着斗气的流转方向，如波滔巨浪一般，朝着宇成风紧握的双拳聚集，宽大的衣袍，在这股能量的波动中，竟无风自动了起来，经过了近三个呼吸的蓄势，宇成风眼眸猛然一睁，耀眼的精光，震荡而出。,“喝！”声势吓人的暴喝，使得地上的落叶都不禁震动了起来，电光石火之间，宇成风左脚向前跨出，整个身形变成躬形，白光剧烈闪烁的右拳，轰然击出，骇人的拳风，浓烈的空气波动，伴随着空气的呼啸声，对着眼前的古老巨树轰击而去。,“轰轰”巨大的声响，升腾而起，古老的巨树在宇成风的一击之下，开始寸寸龟裂，最后砰的一声，掉入了无底的深渊之中。,看着这样的结果，宇成风不觉摇了摇头，经过灵魔传承后，他的实力已经达到了战士七阶，以战士七阶的实力，击倒一棵巨树自然不在话下，不过失败的是颇有气势的一拳根本没有展示出“鬼影”“无形”的效果。,“怎样才能领悟到‘鬼影、无形’的要诀呢？”经过一段长时间的领悟后，宇成风陷入了沉思，脑海中一串串怪异的符纹，串串相连，竟缓缓的形成了一条长蛇状的怪物，时隐时现，放*荡洒脱，任我逍遥。同时，一股婉如洪钟般的强大的音韵在宇成风的脑海中响了起来，“鬼影无形，伤人伤己，伤己伤人……”一遍又一遍，仿佛无始无终，绵绵而不绝，而此时宇成风的脸色则是越来越难看了起来，似乎是陷入了地狱般的痛苦之中。,“嗡，嗡”,最终脑海中传出了嗡嗡两声，那诡异的符纹悄然而逝，一股痛彻心扉的痛楚，涌上心头。,“啊！！！”剧烈的痛楚，使得宇成风痛苦的挣扎了起来。,急忙盘膝而坐，斗气不要命的涌入脑海，经过了斗气的抵制，宇成风的痛苦才免强抵制住，但一股无力的虚弱感从头顶到脚底直到灵魂深处。,“看来这鬼影神拳并不是表面这么简单！”无力的摊坐在地上，宇成风不觉摇头苦笑。怀中白光一闪，一株淡绿色的精草浮现在了手中，这株精草名为“回灵”，生长于古老的丛林深处，是一种对于斗气具有回复作用的灵药，是宇成风在丛林中无意间得到的，他总共拥有二三十株。虽然，这“回灵”极为珍贵，但此时，宇成风已没得选择，只有通过强行恢复斗气，继续修练，毕竟只有三天的时间了，“鬼影神拳”修练的程度越高，宇成风就多一分把握。,口中慢慢的咀嚼着“回灵”，神妙的药力开始渗透至宇成风的全身，全身的斗气正飞快的回复着。,“喝”近十个呼吸的时间后，宇成风口中发出一声低喝，猛的从地上站了起来。,再一次将手中的黑色卷轴展开，宇成风一脸的疑惑之色，“难道是因为错过了某些细节亦或是忽略了一些必要的东西。”,可是，望宇成风失望的是，黑色卷轴上点点滴滴似乎和他脑海中的符纹一模一样，并没有错什么地方。,“看来，还是领悟不够！”宇成风心中一叹，他意识到自己刚才太过急功近利了，毕竟，修练武技并非是一朝一夕的事，自己刚刚修练怎么可能就有明显的效果呢，显然是痴人说梦。,认识到了这一点，宇成风脸色又恢复了从容，“大凡要领悟都是从实践中而来的，先用拳头砸树一百棵去，找找感觉！”心中自嘲一笑，宇成风眼神中流露出了坚定的光芒，浑身的气势再度蓄势而起，凌厉的拳头再度对着一棵古树轰砸而去。,………"
  },
  {
    "lmj": "随着家族下一任族长继承人选拔赛的临近，宇氏家族年轻一辈都是紧张的忙碌了起来，这场数十年难得一次的家族选拔赛，不仅是家族下一任族长的选拔，而且也关系到宇氏族人年轻一辈族内地位的排名，此时，那些优秀的家族子弟都像宇成风那样处于紧张的修炼中，个个都希望在选拔赛中取得好成绩，在未来的宇氏家族占得比较好的地位，只有占据了好的地位，才能在家族里占握更多的资源，而那些家族的“弃儿”则是越来越恐惧了起来，经过这场选拔赛之后，他们的命运将彻底的与宇氏家族这条战航撇清关系，成为真正的弃儿--流亡于灵魔大陆各处，自生自灭。除非，以极大的运气和毅力战胜优秀弟子，得到家族的认可。但是话又说回来，竟被定义为了“弃儿”难道真的还能战胜那些实力强悍的优秀子弟？,一个宽大的庭院内，流水飞溅，花香袭人，建筑优雅别致，一个英俊的白衣少年息坐于亭榭中，额上冒出了丝丝细汗，显然是因为之前修炼所致。,“宇杰，又在刻苦修炼了啊！”正在这时，一个娇滴滴的声音，从不远处传了出来，随即从假山后走出一道娇滴滴的妩媚身影，来人是一名婷婷玉立的少女，勾人魂魄的美妙身姿，洒脱飘逸的诱人黑发，只要是个正常的男人见到这样的尤物，总会在内心深处升腾起一股邪念。,“宇烟然，是你，你回到了家族，外面的世界很精彩吧？”宇杰急忙站了起来，眼神中升腾起一丝异样的神色。仿佛是见到了新大陆一般。宇烟然是宇欣然同父异母的姐姐，同样相貌极为出众的她们，性格上却有着极大的差异，宇欣然天真可爱，纯洁的心灵中没有半分的瑕疵，而宇烟然则不同，众小就随着家族商队在大陆上闯荡的她有着极重的权力欲望，而且心计颇重，与她少女的身份极度不符。,感受着宇杰那异样的眼神，宇烟然心中略微有些不适，不过很快便恢复了平静，“嗯，因为家族有重大的事情啊，所以在外的宇氏族人必须全部赶回家族，对了，你现在准备得怎么样了，有把握战胜家族的天才--宇明么？”不知为何，当谈到这一点时，宇烟然美眸大放着精光，其中尽是期待。,“虽然没有十足的把握，但至少也有五成以上。”宇杰显得极为自信，显然是有些强硬的依仗！这些年来，为了打败宇明，他可是花了不少的心血。,“哦，是么，宇明那家伙可不是那么好对付的，那家伙几年前就是战士七阶了，说不定他已经突破达到了战士八阶了呢？”美眸微闪，宇烟然有些怀疑的道。的确，要是宇明真的达到战士第八阶，那么宇氏家族年轻一辈将无人能撼得动他，即使是现在信心满满的宇杰也不另外。,听着宇烟然的话，宇杰一颤，一直以来他都是以打败天才--宇明为目标，但长久以来，他却是忽视了一些东西，自己在刻苦的修练中取得了巨大的进步没错，可是作为天才的宇明难道就会停滞不前么？想到这，宇杰那信心十足的样子顿时大打折扣，明显是在沉思着什么。,“对了，我回到家族中，还听说了一件很有趣的事！”看到宇杰那沉思的样子，宇烟然嘟了嘟嘴，看起来似乎是在惊奇，又是在好笑不过，隐约处也有着一丝失望。,“呃，什么？”宇杰摇了摇头，表示没能听清楚，露出了一脸的歉意之色。,“我一回家族，就听说，族长的儿子好像也要参加这次选拔赛！”宇烟然脸上露出了一丝不屑，眼神中尽是鄙夷，当年她离开家族之时，她自然清楚得很，那时的宇成风完全就是一个弱不禁风，手无缚鸡的病夫，才不过三年的光景，难道他还能真的登天了？这显然是不可能。,“哈哈哈，他….宇成风！”宇杰哈哈一笑，“他不过是个‘病夫’而已，我真的很难相信像他那样体弱的人也能修炼，这样的人想要参加选拔赛恐怕就是想出出风头吧，毕竟他是族长的儿子，让他从此自生自灭也太过残忍了些！”,极度的不屑浮现在宇杰的脸上，仿佛是他出生以来听到过的最好笑的笑话。,“这三年来，你还过得好吗？”微微顿了顿，宇杰眼眸发着精光，目不转睛的盯着宇烟然，其中透着淡淡的情意。如此美的少女，是男人恐怕都或多或少有些想法。,“还好吧，不过大陆上到处都充满着危险，真有点厌倦了这种生活！”隐晦处依然带着一丝不适，宇欣然脸颊上透着一层忧色。,“那就不要走了啊！”宇杰脸色异常激动手猛的一抽，将宇烟然的纤细小手抓在了手中，“留在家族，好好生活，好么？”,宇烟然小脸微红，缓缓的抽回了纤细小手，“不，这不是我能决定的，或许一切都只能归结于命运吧！”,话语落下，宇烟然便缓缓的转身对着院落外行去。,轻轻的叹了口气，宇杰深深的感受到那个美丽少女背影所带着的忧伤。,转眼间，三天的时间飞逝而过，整个宇氏家族开始持续升温，达到了空前热闹程度，而此时，宇成风仍然沉浸在“鬼影神拳”的修练中，寒风袭袭，宇成风微闭着双眸，迎风而立，早已破碎的衣袍迎风而动，竟有着极为洒脱的质感。,脑海中依然是那些诡异的符纹，以及那条由符纹组成的长蛇，不过却大上了太多，要说之前的那条长蛇有碗口那么粗，那么这时的长蛇已然有了肥硕的大腿那么粗。声音如洪钟，震震荡荡，不过此时的宇成风在这些东西的影响下，没有半分的变化，反而气质显得诡异了几分。,“欲伤敌，先伤己。毁物于无形，拳可形，可无形！真真假假，假假真真，终成鬼影！”宇成风身上的破碎的衣袍随风而动,转眼间，三天的时间飞逝而过，整个宇氏家族开始持续升温，达到了空前热闹的程度，而此时，宇成风仍然沉浸在“鬼影神拳”的修练中，寒风袭袭，宇成风微闭着双眸，迎风而立，三天不眠不休的苦修，他身上的衣袍早已破碎，在风中随风摇曳，竟有着极为洒脱的质感。,此时，宇成风的脑海中依然是那些诡异的符纹，依然是那条由符纹组成的恶灵长蛇，不过却大上了太多，要说之前的那条长蛇有碗口那么粗，那么这时的长蛇已然有了肥硕的大腿那么粗。声音如洪钟，震震荡荡，不过此时的宇成风在这些东西的影响下，没有半分的变化，反而气质显得诡异了几分，似乎这些东西对他已没有了半分的威胁。,“欲伤敌，先伤己。毁物于无形，拳可有形，可无形！真真假假，假假真真，终成鬼影！”宇成风身上的破碎的衣袍随风而动，眉头却是突然一动，一股强大的斗气爆发出来，眼瞳中闪烁着耀眼的精光，“喝”,暴喝一声，宇成风左腿再一次踏上前去，韧性十足的身子闪电般已弯成了弓形，硕大而冲力十足的拳头夹杂着尖锐的破空劲风，袭卷开来竟使得地上的尘土都不禁飞扬了起来。,“破！”宇成风大吼一声，硕大的拳头，突然变得虚无飘缈了起来，隐隐间竟带着有形似无形的气息，对着眼前的一棵古树轰砸而去，庞大的能量一瞬间在一点极小的点上集结，厚实的古树树干此时像软泥一般，触拳即化，仿佛无声无息，无声亦无形，短短的一个刹那，古树的树干被洞穿了一个拳头大小的窟窿，除此之外，古树并没有其他的变化。,“聚力于一点，无声亦无形！”这正是鬼影神拳第一重“鬼影迷踪”小成的现象！,缓缓的收回了仍在冒着丝丝白气的拳头，宇成风嘴角勾起了一丝笑意，这三天没日没夜的苦修，果然没有白费总算是领悟到了鬼影神拳第一重“鬼影迷踪”。,可是还没等他继续心喜下去，宇成风突然心中一突，“糟了，今天好像就是第三天了，要是没赶上选拔赛那就悲剧了！”经过三天的苦修，宇氏家族下一任选拔赛已然就在今天举行。,猛的一拍头，宇成风暗暗自责，这修炼太过投入有时也并非都是一件好事，怀中白光一闪，宇成风随手从紫光戒中取出了一件白袍，这是他为了以防万一，临时准备的，没想到这么快就派上了用场。,电光石火之间，宇成风已换好了衣服，一袭白袍衬着他全身那完美的肌肉曲线，显得极为优雅大方得体。强劲有力的小腿骤然一动，配合着协调的腿部肌肉，双腿如风轮一般强烈的转动了起来，身形如一阵风般，瞬间化为了一道白影，对着山下宇氏家族的广场飞奔而去。,一路之上，宇成风有些惊愕，虽然还没有到达广场，但一路之上已满是人群，一伙一群，多是生面庞。这数十年才一次的家族下一任族长继承人选拔赛未免也太夸张了一点吧。不光是宇成风惊愕，他给人带来的惊愕似乎还要大上一些，“这家伙是谁啊，这速度真是变态啊！”此时，宇成风给人一种全新的气质，与之前那个病夫形象判如两人。熙熙攘攘的人群中看着那个飞奔而去的白色身影，不禁纷纷议论了起来。,家族内人群极度拥挤的广场上，已经搭建起了三个奢华的擂台，分别编号为一号台，二号台和三号台。其中两大擂台前已围满了人群，众人手中挥动着手臂，像是吃了春药的大汉一般，坚挺非常！一双双大眼睛都放出色泽各异的光芒，当然大多数都是盯着擂台之上那精彩的对决，而也有一些狼一般的目光，或是在人群中搜索亦或是早已锁定了目标，奇异的眼波，电流四射目标直指那粉嫩的一团团香泽柔软！,又是一阵大的欢呼声如发狂的野兽般咆哮出声，一股股声波随即随风飘荡，掀起了层层色泽艳丽的涟漪。,而相对于，其他两个擂台，颠狂般的声势，三号台却显得极为冷清，擂台之上共站着两人，一名看上去年龄颇大，显然已步入中年，整整齐齐的八字须，微微上翘，一脸的不耐烦之色，一双鼠眼不停的盯着记录时间的沙瓶，恨不得沙瓶里的沙子瞬间就流躺完毕，好尽早结束这无聊至极的所谓的没有任何意义的等待。因为这场对决是一位家族的优秀子弟与家族弃儿之间的比拼，对决还没有开始就已经注定了结局，试问这还有意义么！无奈的是这已注定了结局的比赛却翩翩还需要等待，原因很简单，参赛者居然还没有到场，依照家族规定，只有超过了规定的时间，参赛者还没出现的话才能判弃权。,“三号台，宇成风对战宇山，请参赛者快快上台，半个时辰不来，将视为自动弃权！”那名中年裁判绕有兴致的嚷嚷着，如果他记得不错的话，这已经是他第十次说这句话了。,三号擂台上，站着的那人身材显得极为高大，不，或许称其为肥大更适合一些，婉如小山的伟岸身躯重重的压着擂台之上的坚硬地板，如果不是地板足够厚实的话，这擂台将没有丝毫疑惑的垮下了去。不过，这位名叫宇山的大胖子眉宇间竟十分的沉稳，无悲无喜，无怒无嗔，典型的狠角色形象。,一双快要陷进肥肉里的三角眼，不停的四处扫动，婉如一条肥硕的大莽正在搜寻它即将捕获的猎物，给人一种心底忽然一寒的怪异感觉。,擂台之下，依稀围着几个人，而且从其呼声来看，绝大多数都是大肥子宇山的亲友团，其中有的痴笑，有的傻笑，还有的甚至是淫笑，当然这是有原因的，就在擂台的不远处，一道美妙的纤影，时不时的闪动着水灵水灵的大眼睛，显露出焦急状，绝美的脸旦，时而单纯可爱，时而洁白天真，时而粉嫩动人，正是那天真无邪的少女--宇欣然。一频一笑间，少女竟在无意间勾走了无数的魂魄。,“成风哥哥，不是说了要参加选拔赛的么，怎么还不来？”美眸盯着那所剩无多的沙瓶，宇欣然脸上的焦急之色更浓了几分，“呀呀，成风哥哥快来啊，不然就得自动认输了！”宇欣然跺着小脚，急切四顾着，像是一个期盼王子归来的小公主。,鼠目干脆一刻不停的盯着沙瓶中年裁判心中总算是松了一口气，因为，沙子终于快滴完了。,“比赛结果，宇山……”良久，中年裁判终于有些迫不及待的挥起了他的大手，准备宣布结果。,可就在这时，人群中突然响起了一个洪亮的声音，声音极为有力，苍劲中又带着几分悦耳，听起来极为舒畅，竟让得中年裁判无意间，迟缓了他的动作。“等一下，宇成风接战！”声音落下，一道白色的身影，飘然跃上了擂台，动作洒脱自然，让得发呆的宇欣然都有几分神迷。,“成风哥哥，你怎么来得这么晚！下次可不能这样了呀！”宇欣然愤愤的举起了她的小粉拳，大有抱怨之意。,宇成风没有出声，苦笑着向宇欣然点了点头，一脸的无奈，其实宇成风早就来到了这广场，只不过为了弄清楚比赛场次和名单所以才耽误了。,“请问一下，裁判大人，我还可以接战么？”宇成风对着中年裁判道。,“呃……可…以！”中年裁判一开始有些犹豫，不过当看到宇成风那坚定得不容否定的目光时，他终于答应了下来。,宇成风表示谢意的点了点头，然后脑袋微微一侧，将正面着准了宇山，露出了一丝冷酷的笑容，真不愧是宇成风，竟然连笑都只能用“冷酷”二字形容。“在下宇成风，请多多指教！”,“哦？你就是宇成风，族长的儿子！！”宇山肥大的脸上露出了一个怪异的笑容，对于宇成风的大名他可早有耳闻，毕竟是克伦城第一强者，族长大人宇天成的儿子，虽然他也被家族定义为‘弃儿’，可毕竟人家身份特殊啊。,“正是！”回答简捷有力，毫不拖泥带水，宇成风主动的伸出了手，作了个请的姿势，使得对方不禁一愣。,宇山可是家族中的优秀子弟而且还是佼佼者，竟被眼前这位家族的“弃儿”小看了，难道这天真的是颠倒了？宇山心中升腾起了这么一个慌谬的疑惑。不过随即便暴怒了起来，肥硕的脸庞之上，肥肉横飞，样子竟是极为吓人，冷冷的吐出了一个字，“你！！”,宇成风无奈的摊了摊手，示意无辜，先前的这一动作，倒并不是他想小视对方的，可是对方却是这么理解的，他也无可奈何。,“好了，快开始吧，三号擂台可是比别的擂台慢了好几拍了！”中年裁判终于忍受不住，催促道。,随着中年裁判的声音落下，大肥子宇山，口中一声大喝，肥硕的巨象大脚对着地板猛的一踩，既使得整个擂台都震动了几分。,“好强悍的力道！”宇成风心中不禁呼了一声，急快的吞了一口口水。,还没等宇成风有过多的反应，宇山那婉如山岳般的身板已对着宇成风压了过来，别看宇山肥硕如山，但其动作却并不迟缓，相反可以称得上快捷。,“成风哥哥小心！”看着那硕大的拳头紧贴着宇成风的俊秀的脸庞怒砸而去，宇欣然下意识的闭上了双眼，娇呼出声，在她的印象中，她的成风哥哥可并不是很善长斗气之类的东西，要知道他的对手可是战士六阶的宇山，宇氏家族年轻一辈中称得上七阶以下第一人，这么凶猛的一拳下去，宇成风那可怜的身板还不散架了去。,可是，场中的变化却是出乎所有人的意料除了宇成风，当宇山肥硕的拳头，杂夹着劲风奔袭而来之时，宇成风身子轻灵一动，小小的一个侧身，竟不费一丝的气力的避开了宇山的凶猛一击。看似简单的一闪，其中却是包函了最为重要的东西，那便是实力--绝对的实力。,纤细的手指微微上移，透过狭小的缝隙，宇欣然这才松了一口气，“还好，总算是躲过去了！”,场中，宇山肥硕的身板由于巨大的惯性，仍然在空中飞驰着，他心中也是震惊不已，要知道他的这一拳看似简单，可是他很认真的攻击了，就算是一般的六阶子弟也不一定闪躲得那么轻松自然。,他的身子还没有完全站稳，耳边就传来了一阵强烈的破空劲风，还没来得及转身，宇山下意识便是一个极快的闪避，可是令他颇为郁闷的是，那股劲风并没有因此而减弱反而增强了几分。"
  },
  {
    "lmj": "“轰隆！”宇成风突然出现在了宇山背后，漂亮一击竟无丝毫瑕疵的击打在宇山的后背之上，传出了轰隆的响声，宇山顿时背部一痛，差点扑了个狗吃屎，幸好体积大，抗击打能力强。,“呼呼”宇山转过身来，一双三角眼盯着宇成风，眼庞之上，表现十足的认真之色，“你也蛮强，看来我之前还是小看了你！”让他想不到的是曾经被家族定义为弃儿的宇成风竟有着这般手段，当真的不可思议，不过身为家族年轻一辈中六阶第一人的他，肩负着优秀子弟的面子，更没有输的觉悟。,“拿出你全部的实力来吧，不然你会输得很惨！”宇成风依旧冷冷的道，不过这个嚣张的言论却一时之间掀起了轩然大波，那一群大肥子宇山的亲友团顿时大吼了起来。,“宇山，打倒这个嚣张的小子，让他知道你的厉害。”,“宇山，搞死他，这小子真是不知道天高地厚。”……诸如此类的话语，响彻天地般，使得这个冷清的三号擂台瞬间成了焦点，无数道目光扫过人群，最终落到了擂台之上的宇成风和宇山两人身上，一道道目光竟隐隐变得火热了起来，“那是，那不是宇成风么？族长的儿子宇成风啊！”,“是啊，他不是个‘弃儿’么，怎么也参加选拔赛，这不是找死么？”,一些消息不灵通者，大声的嚷嚷了起来，像是遇到了新大陆一般，几个呼吸时间的火热炒作，人流不断的涌向三号擂台，一时之间三号擂台竟成了人气最旺的场地，不禁使得台上的中年裁判都来了精神，正所谓有人气才有动力啊！,此时，三号擂台之上，宇成风和宇山的战斗也在众人的火热炒作之下，变得越来越激烈了起来，一股股白气的斗气，在场中不断挥洒仿佛不要本钱的一般，宇山肥硕的身躯时而滚滚而动，时而重拳相击，唱起了攻击的主角，而宇成风则是滴水不漏的一闪一躲，一纵一跃，行云流水，贯日长虹，丝毫不给宇山半分机会，而每每闪开之后，总会给予宇山背后一击，使得宇山颇为郁闷。,看到这种场景，不光是宇欣然及大肥子的亲友团看傻了眼，那些后面围过来的半路观众也看傻了眼，宇成风这个家族“弃儿”面对的可是宇氏家族年轻一辈中真正的战士六阶第一人啊，可是这位“第一人”怎么就显示不出威力来呢，似乎所有的力道都击打在了弹簧之上，没有丝毫的作用。这一来一去，众人不禁开始重新审视这么家族“弃儿”的真正实力，其中又充满了无数的疑惑，真不知这个族长的儿子到底发生了什么，竟然在短时间内拥有了这么强的实力。,“靠，难道你是猴子，只会溜么？”实在受不住宇成风的这种打法，宇山突然爆了一句粗口。,“哼，有本事就别嚷嚷，把我打倒了再说！”宇成风甩了甩衣袖，含笑着道，这是他一开始就设计好的策略，目的只有一个那就是极大的消耗宇山的体力，最后一击制胜。从目前的局势来看，宇成风已取得了不错的成果，此时的宇山由于之前的猛烈攻击，斗气消耗甚巨，体力也是严重不支，而宇成风却比他消耗得小得多，若是再这样下去，宇山必败无疑。,站在不远处的一动不动大口喘着粗气的宇山三角眼微眯，似乎是察觉了宇成风的意图，脸庞之上突然浮现出了一抹怨毒。,看得出他并不想轻易的输掉这场对决，因为他不光关系到他自己个人的胜败，也关系到宇氏家族所有优秀子弟的尊严。,“绝对不能输，绝对……”宇山面露凶光，肥硕的身板上竟诡异的暴起了一条条青筋，一个呼吸的功夫，宇山整个人竟然又大上了一圈，一股极为恐怖的力量在他的气息中展现出来，使其的气质都发生了很大的变化。,“怎么回事，难道这就是他成为战士六阶第一人的真正原因。”感受着宇山身上的变化，宇成风心中一动，表情之上浮现出一抹凝重。一个灵魂之力强横的人，自然也有着一定的危机意识，而宇成风正是觉察到了这一点。全身肌肉瞬间崩紧，随时准备全力以赴。,“山崩地裂”大肥子宇山一声长嚎，如一头肥大的幽狼，露出了它恐怖的一面。,随着宇山的声音落下，三号擂台竟然真的强烈的晃动了起来，肥硕的身躯如一发强猛炮弹般，飞速的朝着宇成风冲撞了过来，瞬间翻滚，瞬间飞扑，如饿虎扑食，如猎鹰搏兔，如鹰击长空，强大的威压似乎要蜕变为毁天灭地的威能，大有毁灭一切之势。,“武技‘山崩地裂’靠，那可是肥子的绝技啊！”人群中一名少年瞪大了眼睛一脸的惊恐，似乎是深知武技“山崩地裂”的威力。可是承受者不是别人，是族长的儿子宇成风啊，虽然是个家族的弃儿，但毕竟有些极为特殊的身份，要真是一个乌龙挂在了这里，那可就真的是后果不堪设想了。围观的不少人开始为宇成风担扰了起来。宇成风不知是用了什么手段，使他自己的实力迅猛提升了，可是这并不代表他就能扛得住宇山的绝技--“山崩地裂”,此时中年裁判也认识到了事情的严重性，不过想要阻止却已是不及。,大胖子宇山的威猛攻击，形如风、立如影，显然已经完全锁定了宇成风。宇山那巨大的影子，就这样完全的淹没了宇成风。,“不要！”场外的宇欣然再度惊呼出声，一滴晶莹的泪光，洒落而下，甚至开始后悔了起来，“要是当初坚决反对成风哥哥参加这选拔赛那便什么事都没有了，我真傻，为什么还傻傻的隐隐间有那么一点的期待……”,看着场中惨不忍睹的一面，宇欣然内心挣扎着，痛苦着，连她自己也想不明白，自己那颗纯洁的少女之心，是什么时候有着那么一丝不易被人察觉的悸动，“难道这就是大人们所说的懵懂的喜欢么？”,就在宇欣然沉浸在悲痛之中时，场中再度发生了变化，宇山那庞大如山岳般的身躯带着强悍的威势横扫过来，仿佛要风云气变之际，宇成风面色瞬间一冷，如恐怖的魔神一般，身上那白色的斗气瞬间凝固了起来，身内不断的爆发出恐怖的能量，就在短短的一个呼吸，宇成风所展示出来的威压竟直逼宇山。“喝！破！”宇成风如一头拼命的困兽，疯狂的撕吼出声，硕大的拳头传出一阵阵咯吱作响的声音。,看着场中宇成风的举动，围观的众人差点将眼珠子突了出来，这个家族的“弃儿”绝对是疯了，面对有着陨命之险的超强一击，他不但不闪躲反而主动迎了上去，难道这真的是自杀式的反击么？此时，众人已不敢想下去，只能无可奈何的看着场中那可怕的悲剧一步一步的发生着。,“轰轰轰”,三声可怕的巨响，振聋发聩、震耳欲聋，如威力超强的奔雷，鸣响于耳际，让人耳膜有被振破的错觉，伴着巨大的声响，一股庞大的能量波向四周扩散出去，使得众人都不禁被振退了几步，一双双近乎呆滞的目光，死死的盯着场中那一大一小的身影，只见那大如山岳的身体如崩溃的冰山一般，缓缓的塌了下去。,“胖子倒了，这是真的吗，打败胖子的那人真的是宇成风吗，他什么时候变得这般强悍了？”离广场不远处的一座阁楼上，宇明简直有些不敢相信自己的眼睛，一脸的惊愕之色。作为宇氏家族年轻一辈之中的天才，能入他的法眼的即使是优秀弟子中也没有几人，可是，这一次宇成风突然展现出来的实力，让他有着心灵受到了极大冲击的震撼感。,“哥，我早就说过了，宇成风那家伙真的不简单，不然上次我也不会败得那么惨了！”宇磊此时还是一脸的苦瓜相，显然并没有从上次的打击中回复过来。,离广场的另一处，宇杰也是一脸的惊诧，“烟然，那个真的是宇成风么，这家伙竟然这么厉害，为什么他还会被家族定义为“弃儿”呢，难道是族长大人玩的什么把戏，这也太恶搞了吧？”,“我可是好几年不在家族了，我怎么会知道呢，不过这其中还真是够诡异的！”宇烟然诱人的粉色小嘴，勾起了一抹迷人的弧度，美眸中闪动着感兴趣的光芒。,宇烟然的这一动人举动也是弄得宇杰一阵失神，连他自己也说不好，要是真有那么一天，他一定是会被眼前的这个少女勾去了魂魄。只是他深深的知道，两人目前的关系还很难谈得上情与爱，充其量也就是相互利用的利益关系罢了。"
  },
  {
    "lmj": "“风儿他竟然赢了？真的是不可思议啊！”远处的一座隐密的阁楼上，一位面容威武的中年人，一脸激动的神色，目光直直的盯着广场中的第三号擂台。此人正是宇氏家族的族长宇天成。一开始便怀着一种极为忐忑的心情，来看儿子的这场比赛，本不抱太大的希望，毕竟自己的儿子天生就不是修炼的那块料，哪曾想，这个曾被家族定义为“弃儿”的儿子，竟是这般了得，展现出了如此令人难以想像的实力。这是多么令人惊喜的事啊，不亚于天才无故掉馅饼一般。,呼。宇成风缓缓的呼出了一口气，之前与宇山对撞的右拳此时已彻底的麻木了，要不是自己有着“死亡法则”所修炼出来的强横身体，恐怕他的这条臂膀已废了去。“这大胖子的绝技果然不一般啊，要不是之前消耗了他大量的斗气，恐怕真的要动用杀手锏才能战胜他了！”,达到了“鬼影神拳”第一重鬼影迷踪，这确实算得上他的一大杀手锏，如是真的全力将鬼影神拳施展开来，宇成风也不必弄得如此狼狈，但是，宇成风深信一点，只有让对手永远不知道你真正的底戏，你才能完完整整的战胜你的对手，否则你会败得很惨。所以，现在还不是暴露实力的时机。,“这一场…宇…成…风-胜！”中年裁判从惊愕中醒来，看着已失去战力，躺在地上一动不动的宇山，有些不敢相信的宣布道。本来是一边倒的局势，可是就在电光石火之间，便鬼使神差般的来了个三百六十度的大翻盘，使得在场的所有人都难以接受这似乎有些变态加疯狂的事实。然而，宇山确实是倒下去了，而宇成风却站在那里，铁一般的事实，让他们不得不相信，这场对决是曾被家族定义为“弃儿”的宇成风胜了。,“哇哦，哇哦”颠狂般的欢呼声，雷动，在经过一阵死寂的场面后，突然爆发出来，使得整个巨大的广场都沉浸在一片欢呼的海洋中，为这不可思议的一战，多少年来，被家族定义为“弃儿”的家族子弟是根本不可能战胜那些优秀子弟的，这就好像一条不可打破的铁则一般一直左右着宇氏族人的观念，然而这一次，一切却都改变了，被一个忍辱负重的俊秀少年所打破，这也注定了灵魔界内的一切也会随这个少年的强势崛起而发生改变。,宇欣然如灵动的兔子般，一个跳跃，跳上了三号擂台，差点忍不住内心的冲动，要与宇成风来个大大的拥抱，可是正当她主动伸出了双臂时才猛然意识到不妥之处，这里可不是俩小情侣，幽会的桃花树下，也不是环境宜人的情人谷，两人也并非什么小情侣，若真的是这么一个大大的拥抱下去，那可不知道要弄出多少绯闻。,意识到这一点，宇欣然小脸一红，急忙收回了手臂，羞答答的站在了宇成风的身边，一双美眸却发出亮晶晶的光芒来，“成风哥哥，刚才好凶险啊，真的是太吓人了！不过，成风哥哥，你什么时候变得这么强了啊，我都不是你的对手了！”粉红的脸旦几个呼吸的时间后，已变成了淡雅的白色，宇欣然又回复到了清纯动人的模样，持续的向人群散发出迷人勾魂的气质，一时引动了不少炽热的目光。,“呵呵，不然今后怎么保护你这个小丫头呢？”宇成风一笑，竟在众目睽睽之下，猛然拉起了宇欣然的小手，没有多说什么径直对着场外走去，空气中留下了宇欣然火红的迷人脸旦和一道道带着浓厚火药味的嫉羡目光。,看到这一幕，中年裁判微微愣了一下，随即清了清嗓子，朗声道：“下一场，宇和对战宇大光！”,…………,走在家族院落的小路上，宇成风不知在什么时候松开了宇欣然的小手，没有言语，只是缓缓的前行着，宇欣然依然红着小脸，如夏日里含苞待放的一朵雨莲，美丽动人，此时她的头微微的低着，眼珠子左右转动显然是在思索着什么。,“成风哥哥，你刚才干嘛牵人家的手啊？”沉默了好一阵，宇欣然最终还是忍不住问出了口。,“呃，只是有些情不自禁而已，你不会生气了吧？”宇成风皱了皱眉，一副无谓的样子。,“可是人家……”宇欣然跺了跺脚，嘴角微微上翘，一副受了欺负的乖宝样。她长这么大，还没有让人牵过手呢，这可是她的第一次，竟然还在众目睽睽之下，被人当众牵起了小手，当事人还一脸的无所谓，这让她微微有些生气，不过在内心深处，她却不敢承认的有些享受那种被牵手的感觉。,“哟，这对小情人，可真是浪漫啊！”正在这时，一道娇滴滴的声音从不远处传了过来，来人是一位极美的少女，模样与宇欣然有几分相似，不过较之宇欣然的清纯可爱，这位少女却有着经过岁月洗理的成熟女人的妖绕与妩媚。,“姐姐，是你，你什么时候回到家族的呀？”宇欣然一个小跑步，来到了宇烟然的跟前，握着她的手，笑嘻嘻的道。眼前的这位正是三年前随家族商队离开克伦城，自己甚是想念的姐姐宇烟然。,相对于宇欣然，宇烟然却没有她的那份热情，三年在外的飘泊，让她成熟了很多，也世故了许多。,粉嫩的小嘴稍稍勾起一个迷人的弧度，宇烟然将目光投向了已变成一脸冷酷的宇成风，“宇成风，好厉害，你倒是藏得深啊！”,“藏？好笑，为了藏，被家族当成‘弃儿’我有病啊！”摇了摇头，宇成风冷冷的道，对于眼前的美少女宇烟然并没有表现出太多的好感，宇欣然是个好女孩不错，可是宇成风并不认为宇烟然也是，心机太重，为了目的不择手段，典型的坏女人形象，对于这样的坏女人，宇成风可不会有什么好脸色。,“呵，倒也是呀，不过你的实力真的是惊人啊，真不知道你是怎么修练的，如果我知道的没有错的话，三年前我离开家族的时候你应该还没有修炼斗气才对，也就是说你最多只有三年的时间修炼，短短的三年时间竟达到了这种程度，真的是不可思议啊，说不定很快你也能突破到战士七阶，到时候你就能与宇明和宇杰角逐族长大位了！”。对于宇成风冰冷的态度，宇烟然倒是没有表现出太多的意外，依然是一幅满不在意的样子，不过语气中多少能听得出一丝柔和。,“我怎么修炼与你无关，不过我可警告你，不要带坏了你的妹妹！”宇成风显然不愿再与眼前的这位美少女聊下去，侧着面对着宇欣然使了个眼色，示意其和自己一起离开。,“宇成风，你别太过分，别以为有了那么一点实力，就可以横！”一时之间，宇烟然小脸菲红，这次她并非是来争吵的，而是想好好缓缓以前紧张的关系，哪曾想，竟一点缓和的余地都没有，这让她颇为恼火。,看到宇成风的这一举动，宇欣然微微摇了摇头，眼神中闪过一丝无奈，让她想不到的是，正如当年一样，这两人一见面就没有好脸色，而且还有愈演愈烈的趋势，这让得她不知如何是好。,“姐姐，成风哥哥你们不要一见面就吵好不好，就不能好好相处么？”宇欣然闪动着楚楚可怜的眸子，哀求道。,“哼，我才不跟他这样的人好好相处呢！”宇烟然小脸一偏，没好气的道：“别以为胜了一个宇山就嚣张，要嚣张就和宇明和宇杰嚣张去啊，他们可都是七阶战士，说不定宇明那家伙还到了战士八阶呢！”娇美的脸上气极，宇烟然气不过，竟将宇氏家族年轻一辈中实力最强的两人搬出来，好好打压一下宇成风的气焰。,“宇明，宇杰，他们有多了不起么？要是我打败了他们两人呢？”宇成风依然是淡淡的道，不过眼神却变得异常坚定了起来，十六年的屈辱，三年的努力，只有打败了宇明和宇杰才会得到这些年来所付出的血汗。,“就你!”宇烟然眼中流露出一丝异样，显然对宇成风有着十足的鄙视，“你要是打败了他们俩人，我当众给你跪下！”,“要是我输了我也当众给你跪下！”宇成风也是有些怒了，无论如何自己的尊严绝对容不得他人再次践踏，哪怕拼得陨命当场也在所不惜。,“成风哥哥、姐姐，你们不要这样！”看着宇成风和宇烟然越闹越僵，宇欣然急得都快哭了。,可是两人根本不听宇欣然的劝说，俩人同时发出一声闷哼，苦脸各朝一般。,“记住你说的话，到时候可不要反悔！”宇成风摆了摆手，然后朝着自己的房间行去。,…………,一间极为豪华的书房内，宇氏家族的族长宇天成庸懒的坐在一张宽大的椅子上，眉宇间有着一丝惊讶又带着一丝无法掩饰的惊喜，一直以来，他对于自己的儿子就有一种愧疚，而当年得知自己的儿子无法修炼斗气，更是成了他心中永远的痛，自己贵为族长却眼睁睁的看着儿子被家族定义为自生自灭的“弃儿”而无可奈何。而如今自己的儿子竟无知何故，修炼斗气小有成就，这让得他可谓是欣喜若狂。,“今天风儿竟然战胜了宇山，这几年真不知风儿发生了什么？”宇天成双手负于背后，缓缓的从座位上站了起来，一幅思考状。,“族长大人，成风少爷真的变得很厉害了，以一记重拳与宇山的武技“山崩地裂”对碰，并将对方击败，这种实力怕是达到了战士七阶了吧？”一位面像勇武的中年人惊讶的道，眉宇间又流露出了一丝疑惑，以他数十年的修练经验，他多少也能察觉到一些什么。此人名叫宇威，是族内一位有着狂暴战士实力地位仅在三大长老之下的次长老，其次长老的身份足可以体现他不俗的地位。,“战士七阶？莫非你是认为风儿，修炼了死亡法则？”宇天成也是明白了宇勇话里的意思，不觉皱起了眉头，眼眸中突然闪过一道红芒，全身不禁颤抖了起来“风儿，风儿真的经受住了‘死亡法则’？要真是那样的话，我宇氏家族有望出现一位远古战士级别的强者，远古战士级别的强者啊！”,放长宇天成意味深长的感叹着，数十年来，宇氏家族一直搁浅在克伦城这个小地方，正是因为家族中没有巅峰强者的庇护，而若是宇成风有朝一日成长为巅峰强者，那么宇氏家族将再一次崛起。死亡法则可不是个轻松的话题，在整个灵魔大陆上，任谁都不敢轻易修炼“死亡法则”毕竟死亡气息太浓，修炼就意味着毁灭，当然要是真的能经受住死亡法则的考验，那么也获得难以想像的好处。,“族长大人，成风少爷是不是真的经受住了‘死亡法则’还有待近一步确定，要真的是如此的话，那么成风少爷将会带给我们宇氏家族一个千载难缝的契机。”宇勇极为激动的道，眼神中充满着期待。,“嗯，不错，那我们就好好观察吧！对了，下一场要给风儿安排一个厉害点的对手，这样更有利于我们观察啊！”宇天成威严的脸上露出了一丝幸灾乐祸的微笑。,“那是当然，不然我们宇氏家族千载难缝的机遇就错过了！”宇勇嘿嘿的点了点头。"
  },
  {
    "lmj": "阴风煞煞，月夜风高，宇氏家族后山之巅。,宇成风又一次沉浸在了‘死亡法则’的修炼之中，海量的白色斗气在黑夜中发出耀眼的光芒，像是那黑夜里的白色天使，异常夺目。经过死亡法则的修炼以及各类天材地宝的辅助，宇成风的身体已经强悍到了一种常人所不能及的程度，不过令他颇为为难的是，达到身体的极限也变得越来越困难，这样对于修炼斗气极为为利。,“看来，得要换一种消耗体力的方式才得继续修炼‘死亡法则’了。”口中喘着粗气，宇成风的摇了摇头颇为无奈，要是再这样下去，也不知道猴年马月才能再一次进阶。自从接受了灵魔传承后，宇成风一跃两阶，不仅实力猛增，身体的强度也是达到前所未有的高度，可是问题是，随着身体越来越强，以击打树木来达到身体的极限，这种修炼方式所用的时间也越来越长，显然已不适应宇成风的修炼。,怀中白光突然一闪，那株恢复圣药--碧凝精，再一次出现在了宇成风的手中，随即一股清幽的药香入鼻，宇成风疲乏的身体顿时恢复了大半，不愧是碧凝精，只是一股药香就有着这样的功效！宇成风又一次忍不住在心里赞叹了一番。,缓缓的舒展开身体，狼狈至极的身上恢复了几分优雅的贵族之气。,呼呼--寒风欺压着悲惨的古树，宇成风抬头凝望着漆黑的夜空，慢慢的呼出了一口气，一股淡淡的忧伤忽然涌上了心头，“灵魔，强者，强者--”一连串的词语不断的在他的脑海中回响，让他近乎陷入了一阵痛苦的挣扎中，十六年的屈辱，三年的苦修，到底他已承受了多少痛楚，又或者他还需要承受多少痛楚。难道在这条强者的路上，真的只能是孤独么？,“是的，成为强者的路注定是孤独的，徒儿刻苦修练才是王道啊，只要你修练到了狂暴战士级别，你就可以去迷失丛林让你体内的雷灵魔觉醒，到时候拥有了强大的威能，成为强者将不再是梦想，徒儿，只有觉醒了灵魔，成为真正的灵魔人，成为强者才不是梦，谨记！！！”一个幽幽的声音竟诡异的在宇成风的脑海中响了起来，是他父师的声音。,“师父，难道是师父么？”宇成风急忙四处张望，不知为何他的眼神中充满了前所未有的期待，宇成风也是人，此刻的他，是多么的希望有一位像他师父那样的强者，守护在他的身边，呵护着他成长。,可是，现实却始终是残酷的，他的师父已化为了无数道流光，消散在了天地之间，在强者这条路上，他注定要一个人孤独的走下去。,再一次叹了一口气，宇成风心中涌现出一阵感慨，“师父，您走了，可徒儿的路还很长啊！”,正在发呆状态的宇成风沉默了良久，忽然被一阵极为细微的声音，惊得脸色一变。凭借着强大的灵魂之力，宇成风对周围有着人难以想象的警惕性，那样细微的声音一般人或许察觉不到，但宇成风却能，当下，身形急忙一闪，将身体严严实实的躲到了一块巨石后面，像一头幽灵一般与黑夜进行了完美的融合。,后山之巅，刺骨的寒风尖锐的呼啸着，犹如鬼哭狼嚎一般，如凄如戾！两道身影如黑夜中的两道鬼魂，凭空一闪便落到了地面之上，竟没有发出一丝一毫的多余的声响，俨然一副高手的姿态。,感受着两人身上所散发出来的恐怖的气息，宇成风心中猛然一紧，两人中，一人是狂暴战士巅峰，实力似乎与灵伯相差无几，而更为恐怖的另一人，气息无影无形，深不可测，婉如不世高人一般，根本无法判断其是强是弱，不过宇成风却是知道这是强到了极至的表现。,“难道克伦城有比我父亲大人更强的强者？”一向心中平静如水，古井无波的宇成风心中顿时汹涌膨湃。要知道，他的父亲可是克伦城第一强者，除了见过他师父和红色怪兽两大绝世强者外，他并没有见过其他比他父亲更凶悍的强者。,“二长老，我们的交易，你考虑得怎么样了！”那位实力深不可测的强者幽幽的道，像是那恐怖的魔神，声音极为吓人。这位强者身穿一袭黑袍，脸部被厚厚的黑纱遮住，竟有几分九幽之下，黑无常的神韵。,“那位狂暴战士巅峰的强者是二长老--宇天战！！！”宇成风猛的倒抽了几口凉气，令他难以想象的是，家族中竟然有叛徒，而且还是高层中的高层--身掌宇氏家族财政大权的二长老，“难道二长老的位置他还不满足，他要觊觎族长大位？”此时宇成风有点不敢再想下去，家族二号人物的背叛足以让宇氏家族元气大伤，甚至可以成为家族走向毁灭的转折点。,“幽狼家主，此事非同小可，依老夫看现在还不是时候，宇天成那老小子，竟毕是一方强者，而且执掌城主权柄，控制着黑焰神骑团，武力无比强横！”二长老宇天战平时那份精明彻底表现出来，就像一位恐怖的刺客一样，力求一击必杀，决不拖泥带水。,“哼，‘武力无比强横’那是在你的概念中，在老夫看来，你们宇氏家族也不过如此，若不是顾及一些事情，老夫足可以让幽狼家族取代宇氏家族在克伦城的地位，二长老难道你还要顾及那么多么，要知道，婆婆妈妈可成不了大事！”黑袍人再一次展示了他不世高人般的超然，竟不把克伦城第一家族宇氏家族放在眼里，这是何等的气魄。,“你……”二长老好歹也是宇氏家族元老级的人物，家族的自豪感容不得他人这么蔑视自己的家族，可是在这样一位强者面前，他不能动怒，不然后果必然很严重，“幽狼家主，恕老夫愚钝，目前还不能给你答复，不过在这次家族下一任族长继承人选拔赛结束之后，老夫自会给你答复！”,“哈哈，二长老还是太小心了，有时候冒一点险也是不错的！不过老夫尊重你的决定，到时候我们再共商大计，哈哈！”黑袍人哈哈大笑，一副看破尘世的超然之势。,“嗯？谁！！！”黑袍人笑声嘎然而止，面色猛然一变一股欲要凝成实质的杀气，显然是察觉到了什么，一双魔神般的眼眸死死的盯着宇成风藏身的地方！,“难道有人么？”二长老精明的老脸上，显现出了一丝惨白，要是这等大事，被人发现最后传到族长的耳朵里，那么他的结局定然很凄惨。,“靠，难道被发现了？”此时，感受着黑袍人身上散发出来的浓烈的杀气，宇成风如坐针毡，一股极度危险的感觉再度涌上心头，先前一次是在深渊之底，面对他的师父时，而这一次则是这位神秘的黑袍人带给他的。此时，宇成风心中十分的清楚他不能动，绝对不能动，不然没有任何疑问的会陨命当场。,豆大的汗珠从脸颊上滴落而下，宇成风已经摒住了呼吸，气息完全内敛，与黑夜的契合度更为紧密了几分。,后山之巅顿时陷入了一阵恐怖的死寂中，黑袍人没有动，二长老没有动，宇成风也没有动，仿佛一切都陷入了静止的状态，场景诡异非常。,良久，黑袍人才松了一口气，“看来是没人，是老夫多疑了！二长老请放心，只要你下定决心，宇氏家族族长的位置迟早是你的！”,待得二长老宇天战反应过来，黑袍人竟已消失了踪影，二长老守天战不觉浑身打了个哆嗦。凝望着那个消散在黑夜中的影子，二长老一滞，无奈的摇了摇头，“这家伙强力果然强横，难道这才是幽狼家族真正的实力？”,拍了拍头，向着四周环顾了好一阵后，二长老宇天战才小心的将身形融入了黑夜中，失去了踪影。,时间一点点的过去，宇成风足足又在黑夜中躲了两个时辰，最终确定二长老已然离去后，他才走了出来，不知不觉间，汗水竟已流了一地，不禁让他一阵感叹，“实力啊实力，我什么时候，才能拥有自保的能力呢？”面对这样的强者，宇成风终于明白了什么才是差距，一股强烈的想要提升实力的意念再一次爆发了出来，“孤独就孤独吧，再孤独也不能阻挡我成为强者的步伐。”,没有在后山之巅过多的停留，宇成风径直的回到了自己的房间，明天还有着艰难的比赛，他知道只有保持着最佳的状态，才能战胜对手，这是他的一个信念，也是灵魔大陆上让无数人信奉的信条！,至于二长老背叛的事情，宇成风他清楚的认识到目前他需要等，等待一个时机，不然就算现在他说出去，也绝对会被当成一个天大的笑话，更不值的是，会将自己完全立于极度危险的境地，二长老不宇天战不是傻子，宇成风也不是傻子，这是一场明里暗里的斗争，只是主动权却掌握在宇成风的手中。"
  },
  {
    "lmj": "经过黑夜的洗礼，整个宇氏家族再一次喧闹了起来，如火如荼的比赛又一次拉开帷幕。,经过昨天第一轮的淘汰，那些实力不济的家族子弟都以败北结局，而留下来的则是宇氏家族年轻一辈中真正的精英！当宇成风到达拥挤的广场时，激烈的比赛已经上演开来，人群中惊呼声一浪高过一浪，精彩的对决完全将围观人群的眼珠牢牢吸引。连宇成风也忍不住的挤出了一位置，认真的观看了起来。,从宇成风了解的情况来看，这天的比赛规则似乎有些奇异，在第一轮中获胜的家族子弟只知道自己是入围名单中的一员，但其对手却是不知的，只有走上了擂台的那一刻，才真正的明白自己的对手是谁。这种奇怪的比赛规则让得一些不太自信的家族优秀子弟坐立不安，那种未知的事物总能给人一种莫名的恐惧感。,“下一场--宇宁光对战宇诚！”婉如洪钟的威武声音，在一号擂台上响了起来，出声的是一位老者，竟然是一位仅次于三大长老地位的次长老。宇氏家族中有着颇为严格的等级制度从下至上，分为普通子弟、优秀子弟、正式家族成员，次长老级别、长老级别等五个等级，普通家族子弟即家族中所谓的“弃儿”这些人没有多少发展的潜力，也受不到家族的重视，因此只能自生自灭，处于家族的最底层。而优秀子弟却享受着家族极为优厚的待遇，作为家族的储备力量，这类人优先享受家族中的各样资源，有着很大的发展潜力。正式家族成员则是宇氏家族的真正的中坚力量，这类人数量最为庞大，为家族作出了难以想像的贡献，而要想成为正式的家族成员，家族子弟的第一个条件就是得到家族的认可，在这一点上，优秀家族子弟有着绝对的优势，这类人，成年之后，绝大部分都会成为家族的正式成员，为家族作出贡献。,次长老和长老这一类人则是宇氏家族的高层，在家族内有着超然的地位，而那些家族正式成员大部分人都是以成为长老为终生奋斗目标，由此可见其地位的含金量是多么的可观。,听着这个声音，一名在擂台旁边的紫衣少年脸色顿时一阵发白，“我的对手竟然是宇诚，看来这次是真的要输了。”那名叫宇宁光的少年带着一脸的无奈的走上了一号擂台，从其面象就可以看出，上面写了“失败”二字。守诚也是优秀子弟中排名前三的角色，同样是一名七阶战士，甚至有人认为除了宇明和宇杰外，宇氏家族年轻一辈中就是他的天下。,果不其然，面对实力强悍的对手宇诚，宇宁光一开始就受到了对手的压制，虽然他多次试图打破这种局面，但还是快速的步入了下风，最后毫无任何悬念的落败。其实，就宇宁光的实力而言，本不应就么快这落败，就主要是和他之前畏敌的心理所致。,看着那灰头土脸的宇宁光，宇成风暗自惊叹，“好变态的规则，事先不知道对手是谁，这确实是不小的挑战啊！”,随着时间的推移，越来越多的人被淘汰和晋级，广场上的欢呼声到了前所未有的疯狂程度，一股股欢腾的气浪以广场为中心，不断的朝着四周扩散开去。,“成风哥哥，你还没开始比么？”人群中，宇欣然探出了天真可爱的小脑袋，那可爱的模样差点在人群中引起了一阵骚动。,“是啊！还不知道对手是谁呢？”宇成风无奈的摊了摊手，这规则确实是有它恐怖的地方，永远不知道对手对手是谁，在什么地方，这绝对是世上最可怕的事。,“呵呵，放心，现在成风哥哥都这么强了，家族的年轻一辈中很少有人是你的对手，最何况这还只是复赛，应该不会碰到特别厉害的对手的！”宇欣然呵呵笑道，不知从何时起，开始对眼前的这位少年，充满了信心，仿佛只要有他在，就算天塌下来，万物也会屹立不倒一般。,“那倒也是，只是这样的比赛还真是不习惯啊！”宇成风淡淡一笑，目光又回到了一号擂台之上。以他目前战士七阶的实力，一般的家族子弟根本不是他的对手。,在擂台之上那名家族次长老级的老者，负手而立，一股无可比拟的威严，无形的给众人以压迫。,稍稍捋了捋胡须，嘴角微微一动，老者大声道：“下一场--宇成风对战宇杰！”,声音并不算太大，但却如一石击起千层浪般，在人群引起了一阵难以形容的骚动。,“怎么可能，像宇杰这样优秀子弟不是有直接晋级决赛的资格么？为什么宇成风的对手会是宇杰？”,“是啊，虽然不知道是怎么回事，但这次宇成风怕是只能就此止步了，真是可惜了，像这样的擂台上很难有家族‘弃儿们’的身影啊！”,“那也是没办法的事啊，毕竟，实力就是一切。”,…………,随着次长老级别的老者的话语落下，人群中纷纷议论了起来，大家的脸上都表现出了一抹难以置信的惊奇。,宽阔的广场旁边的一座阁楼上，宇杰也像是活见了鬼一般，对那位次长老宣读的比赛对手的名单听得一头雾水，往常一些比赛他都有直接晋级决赛的资格，这仿佛已成了宇氏家族不成文的规定，可是这一次怎以就变了卦呢？,“在复赛就遇到了实力已至战士七阶的宇杰，宇成风我看你这次还怎么嚣张！”听着次老长级别老者的宣读，宇烟然一脸的幸灾乐祸，之前她便和宇成风有着赌约，要是宇成输了，就得当众给她跪下，虽然她并不认为自己得到了多少好处，但能趁机打击一下宇成风那小子也是好的。想着宇成风将出丑的样子，宇烟然嘿嘿直笑了起来，样子竟然有些颠狂，让得身旁的宇杰浑身一颤，“烟然，你没事吧？”,“呃，没，没事，对了你可要打败宇成风那小子，不然我不会原谅你的！”宇烟然举了举粉拳，一改往日的淑女形象，竟有着几分母老虎的气质，着实吓人。,宇杰心中直冒冷汗，要是真的输了，那他完全可以想像后果。宇烟然的话就好像上帝的信条一样，宇杰每次都是小心翼翼的呵护着，不敢有任何的闪失，这一次也不例外，发了心中的女神而战，此时的宇杰心中只有一个字，那就是“值！”,虽然有着宇烟然上帝信条般的威胁，不过此时的宇杰却有着绝对的信心，凭借着他战士七阶的实力，就算是面对宇明，他都有一拼之力，运气好一点的话甚至能占到上风，而宇成风是谁，家族的一个“弃儿”罢了，虽然他击败了战士六阶的宇山，但他却无法感受到战士六阶与战士七阶究尽有着怎样的差距。宇杰心中这样的认为着，的确，战士六阶和战士七阶有着难以形容的差距，可是宇杰却并不知道，宇成风也是战士七阶，对于他而言，这将是一场恶战！,“呵呵，我是绝对不会输的！”面对宇烟然的威胁，宇杰淡然一笑，强大的自信从其全身散发出来，让人有一种想要崇拜的冲动。话语落下，宇杰便化为了一道白影，从阁楼上飞落而下，几个跳跃，几个翻身便到达了一号擂台之上，动作之轻盈，速度之快捷，让得围观的众人心中忍不住大赞一番。,看着宇杰已出现在擂台之上，宇成风没有过多理会，宇欣然那夸张至极的可爱表情，淡淡一笑，然后也是一个翻身来到了擂台之上。,两位备受瞩目的少年在擂台之上极为短暂的对峙，顿时吸引了无数道火热的目光。,“哈哈，成风少年终于要开始了，族长大人，成风少年的对手您还满意吧？”一处极为隐密的阁楼上，次长老宇勇盯着不远处的一号擂台，哈哈一笑，大有幸灾乐祸的神色。,“嗯，还不错，就是不知道风儿能不能扛得住啊，宇杰可是战士七阶？”族长宇天成略微有着一抹担忧，战士六阶和战士七阶有着太大的差距，不是单单拥有决心就能弥补的，若是之前的假设错误，依照宇成风的性子，作为父亲的他，可是大体猜得出会发生怎样的结果。,“族长大人您就放心好了，我故意安排了岩老头在那里呢，不会有事的！”次长老宇勇肯定的道，其口中的“岩老头”自然就是那位次长老级别的老者。,“嗯，干得不错！”宇天成赞了一声，然后将目光死死的盯着一号擂台之上的两人，似乎两人每一个极为细微的动作都被他看在眼里。"
  },
  {
    "lmj": "“宇成风，我们既然这在复赛上遇到了，看来你的运气，倒是不怎么好啊！”看着对面一脸淡定的宇成风，宇杰心中闪过一丝疑惑，随即试探性的讽刺道，很明显宇杰并不相信，宇成风在面对他时不可能这么从容。,“你就是宇杰，家族年轻一辈中仅次于宇明的七阶战士？不过，你似乎自信得有些过头了，不要以为你有点实力，就能让人受你的威慑，至少这对我起不了一点作用，还是多用点心，把你的实力全部发挥出来吧！”对于宇杰试探性的讽刺，宇成风依旧淡然，如老僧如定般，岿然不动，并借此打击对方。别人将宇成风的实力定义为战士六阶，那是他们的事，反正只要自己了解自己是怎样的一种实力就够了，正所谓不鸣则已，一鸣惊人！,不过，年轻一辈中，拥有如此实力的宇杰也并非是傻子，面对宇成风语言上的反击，他只是微微一笑，心中对于这位家族曾经的“弃儿”又多了一些重新的认识。至少一般的家族弃儿，在面对他时绝对不会像宇成风这般从容淡定！,“你们都准备好了么？”就在这时，次长老级别老者--岩老头扫视了一下擂台上的两人，苍老的声音依旧洪亮。,两人均没有出声，而是沉重的点了点头，一时之间，原本热闹喧天的广场变成一片死寂的坟场一般，除了砰砰的心跳声，也就是口中那重重的喘息声，众人都是张大了嘴巴，瞪大的双眼，很是期待这场比赛似的，和其他两座擂台形成了极大的反差。,对决在死寂般的氛围中拉开续幕，宇杰一声闷哼，白光的斗气在其身上升腾而起，凭借着快捷的身法，一个呼吸的时间已然冲到了宇成风的近身，肃杀的拳头带着尖锐的破空音调，如一团闪着白光的能量光华，直逼宇成风的面门而去。,感受着宇杰这近乎完美的一连串动作，宇成风一惊，眼前的这个对手，果然不是一般的家族优秀子弟能够比拟的，浑浑的吸了一口气，气运丹田，一股白色的斗气，看似软绵绵的升腾了起来，明眼人便能知道，这是出色的灵魂之力的杰作。以弱示强，欲擒故纵。,软绵绵的身体犹如一团洁白的棉花一般，随意的往左一飘，尽数的将宇杰那充满着能量光华拳头躲闪开去。这个看似软绵绵的斗气是宇成风通过修炼“死亡法则”所练成的一种软而韧的斗气特性。这种斗气特性看似软绵，却是外柔内刚，韧性十足。,“咦？这是怎么回事，他的斗气看似明明很弱，为什么躲闪却这么从容？”一次强猛的冲势下来，宇杰便察觉到了其中的诡异之处，当下停止了猛烈的攻势，一双充满疑惑的眼眸扫向了宇成风，“你那斗气是怎么回事？”,面对这样的问题，作为对手的宇成风自然是不会回答，只是冷冷一笑，然后带着那软绵绵的斗气，竟主动的栖身而进，似软非软，似硬非硬的拳头，毫无花巧，像是那情人间深情的抚摸般，软得令人直起鸡皮疙瘩，可是当宇杰当下那柔软的一拳时，一股无穷无尽的韧劲，振得他身体一麻，一僵然后再一滞。这种独特的斗气特性所演化出来的拳法，宇成风将它称之为“韧劲之拳”！这种拳法，不光要有极为强悍的身本，还需要有过人的灵魂之力辅助，如此严苛的条件，对于一般人或许难如登天，不过，对于宇成风却算不得什么，三年前的那次莫名其妙的奇遇，让他拥有了常人所无法企及的灵魂之力，而三年“死亡法则”的修炼则成就了他强悍的身体。,“好诡异的拳法，好强的灵魂之力！”隐密的阁楼上，宇天成忍不住赞出了声，然后又若有所思的思考了起来，使得他旁边的次长老宇勇一阵莫名奇妙。一向威严非常的族长大人为何今天会是这般模样呢？宇勇脑海中闪过一过怪异的念头，然后愣了愣，继续将目光投向了远方。,“哇，哦”,死寂般的广场之上，突然掀起了一阵极为恐怖的欢呼声，人们总是同情弱者，而当弱者取而了一些成就时，又会给予常人所难以想象的称赞，而这阵欢呼声正是为此时使出韧劲之拳的宇成风而欢呼的。,“见鬼！”宇杰见势不妙，有些发怒的低骂了一声，当他攻击之时，就好像是牛入泥潭般，越陷越深，而当他防御时又好像千百根韧竹在一瞬间弹向他一般，让他一阵手足失措。,情急之下，宇杰猛的低吼一声，一股更为磅礴的斗气从体内涌了出来，使得他整个人完整被包裹在白色的斗气中，显得极为的飘逸，在这股白气斗气的笼罩下，竟然隐隐间引动了空气中能量的波动。,就在这一系列完成的瞬间，宇杰的速度突然提升了许多，威力可谓是成倍的增长，这是宇杰自小修习的一种辅助武技，“强化”，可以在短时间内提升使用者的速度和力量，不过这种武技却是有一个很大的缺点消耗太过庞大，到得此时，宇杰也管不少那么多了。,“砰砰砰”,几个回合下来，刚猛的拳头与柔软似水的拳头，频频相撞，一方是刚劲之力一方是柔韧之力，两者之间竟然不相上下，平分秋色。但是在速度上，宇杰却占到了上风，刚猛的拳头忽上忽下，忽左忽右，一度让宇成风手忙脚乱，原本占了上风的他，这时已经落入了下风，甚到落入了被动挨打的局面，不过宇成风心中清楚，宇杰所使用的是一种极为消耗斗气的辅助类武技，只要和他拉开持久战那么最终胜利的一定是自己。在这个以战士为主导的灵魔大陆上，武技便是所有战士的生命，往往一门强大的武技就能决定战斗的胜负。武技根据用途不同，主要分为攻击类武技和辅助类武技，攻击类武技威力极为强大，是战士最大的依仗。作为一名战士，能够真正意义上称得上战士这一珍贵无比的称号，大多与其拥有攻击类武技有关，而辅助类武技在战斗也十分重要，甚至能在关键的时候发挥出易想不到的效果。,想到这，宇成风身形突然一闪，瞬间避开了宇杰迅速而刚猛的一击，不再与他正面碰撞。可是奇怪的是，明知道宇成风的意图，宇杰却并没有减缓攻势的趋势，反而更加猛烈了几分，这让得宇成风大感易外。,“难道他傻到了这种程度么？”猛然一个侧身险之又险的避开宇杰的一记重勾拳，宇成风的脸色变得凝重了起来，不愧是七阶战士论斗气的消耗，持久力竟是六阶战士的几倍不止，这还不论攻击的凌厉程度。,“很易外么，老实说这是一种很贱的战法，不过你太让我火大，就算是忍受一些嘲笑，我也无所谓，真想不到你竟然也是七阶战士，家族中的那些家伙为什么会把你定义为‘弃儿’难道是他们瞎了眼么？”此时，宇杰由于斗气消耗过大，脸上露出了一丝苍白之色，不过他却并不在意，说话间，他大手往怀中一掏，从怀中掏出了一个白玉瓶子，一粒不大不小的丹药落入了手掌之中，丹药呈淡蓝色，从其药香判断，那是一种回复斗气的丹药。,“复灵丹，你有复灵丹，而且还是一瓶！”宇成风猛的倒抽了一口凉气，要知道那复灵丹可是一种很贵重的丹药，平常一粒都十分难得，那宇杰竟然一次拿出来一瓶，让得围观的众人都发出了一道道贪婪的目光，要是谁有这么一瓶复灵丹那么其战斗力将会成倍的增长。,“不错，因为这一局我不想输给你，所以只有借助复灵丹和你比拼斗气！”宇杰嘿嘿一笑，露出一脸的得意。随着复灵丹入口，一股浓郁的药香迅速的回复着宇杰体内的斗气，短短几个呼吸的时间，他消耗的斗气竟然又鬼斧神功般的回复了过来。,“难道你不觉得用这么珍贵的东西对付来我很不值得么？”看着宇杰那典型的富二代形象，宇成风一阵肉痛，要是自己是决计舍不得这么做的。,“值得，因为击败你，我可以得到比这复灵丹更为重要的东西。”宇杰斩钉截铁的答道，他说的那东西自然就是宇烟然的欢心。,“喝！”猛的一声暴喝宇杰浑身的斗气像是吃了兴奋剂一般，不断疯狂的往双掌凝聚，“极风卷！”,随着喝声落下，三道由斗气凝聚成的半人高的风卷突然出现在了宇成风的眼中，并且带着极强的毁灭气息以极快的速度向着他冲来，像是带着一股狠劲的疯牛，誓要把宇成风碾成粉沫。,冰冷的眸子如一条恐怖的毒蛇般，死死的盯着三道风卷，宇成风出人意料的十分冷静，脚跟迅速提起只有脚尖撑着地面，然后上身猛的俯冲下来，由腿部的肌肉韧带拉动，身体突兀一张，强大的弹力使得宇成风的整个身体弹入了半空之中！,看着宇成风越飞越高，人群中又是一阵惊呼，“他要干什么，难道他是想……”一道道火热的目光随着宇成风身体的升高而不断的移动，众人的脑海中已然有了答案，整个宇氏家族中摆出这样的姿势，目的只有一个那就是发出威力惊人的武技“风旋腿”,这门武技极为特殊，发出者需要将整个身体弹跳至空中，然后借助一种极度的旋转，凝聚出一种类似于威能的强大能量，形成强大的战斗力。,果不其然，宇成风的整个身体攀升到一定高度后，身体猛烈的旋转了起来，“风旋腿。”,犹如高空中的神明，宇成风一声大喝，高度旋转的身体随着身体的不断下落所带着的能量也越来越大，宇杰甚至能能晰的听到，一阵阵威呼惊人的轰鸣声。,见自己发出的风卷没有起到任何效果便已失去了作用，宇杰脸上第一次露出了凝重之色，他知道这绝对是自己一场不能够输的比赛。在这种情况下，一旦宇成风的“风旋腿”成形，而自己没有相应的武技对抗的话，那么自己是必输无疑。“可是，难道非得要动用自己最后的底牌，那可是准备对付宇明的绝技啊！”宇杰心中挣扎着，“靠，不管了，先胜了这一场再说！”"
  },
  {
    "lmj": "看着空中爆发出强大能量的“风旋腿”，宇杰眼眸中突然闪过一道诡异的光芒，英俊的脸颊上猛的一抽，竟有着几分魔鬼的神韵，整个人的气质竟带上了几分魔性。与此同时，庞大的天地能量不断的往宇杰的身体凝聚，庞大的威压使得围观的众人皆是一滞，仿佛在这一瞬间，他已经突破了战士达到了大战士级别。战士和大战士那可是两个完全不同的级别，一位拥有大战士级别实力的人足可以轻易战胜三位拥有战士九阶实力的人。由此可见，在战士面前，大战士是怎样的一种恐怖存在。,“那是…那是…‘化魔印’！”人群中一位长像猥琐的少年，像是吃了春药的雄虎，对所看到的东西极度的震惊。,“化魔印”十分的诡异，和鬼影神拳一样，都是一种损敌一千自损八百的变态武技，发出者必须以消耗自身所有斗气为代价，将自身的实力强行提升三阶，不过只能发出强悍的一击，即使是如此，拥有着“化魔印”这等变态武技的人足可以在同等阶别的人中堪称无敌，强行发出一击比自身实力强三阶的恐怖一击，足可以给对手带来一次灭顶之灾，正所谓灭敌无需千百次，致命一击足已！然而，要是发出者没有相应的恢复斗气的手段，那么发出一击“化魔印”就等于是拼命，就像生猛的刺客一般，不成功便成仁。,感受着宇杰身上的变化，原本热闹非凡的广场再一次变成了一片死寂，每个人的脸上都带着惊恐之色，他们摒住了呼吸，很难想像接下来到底会是怎样的结局，那可是相当于大战士级别实力的强力一击啊，实力不过战士七阶的宇成风能扛得住么？简直是痴人说梦，众人都是这样想着。,隐密的阁楼上，那位原本自信满满的宇勇显得有些心慌了起来，心中一阵苦涩，“宇杰那小子什么时候修练了‘化魔印’，而且还似乎有着小成的不错成就。”,“族长大人，我们是不是该让岩老头出手了，不然后果不堪设想啊！”次长老宇勇看着场中的变化，忽然对族长宇天成道。时间万分危急，稍慢一点将有可能造成难以承受的损失。而在这个时候，族长宇天成却是出人意料的平静，犹如一座大山般岿然不动。,“不必让岩老头出手了，继续看下去吧！”宇天成那一双虎目闪动着红色的光芒，全身贯注的观看着场中的一切变化。,听着族长的话，宇勇脸色一变，不过他也只能无可奈何的看着，竟然族长发话了，那便自然有他族长的一分道理。,而此时，在不远处的一座阁楼上，宇烟然脸上露出了一丝后悔的神色，“难道，真的要使出‘化魔印’你才能战胜宇成风吗？”这是一种极为微妙的感觉，自己明明恨透了宇成风，可是真当面对死亡的威肋时，以前的那些过节又显得不那么重要了一般。,其实在场所有人中最为坐立不安的那属那位次长老级别的老者岩老头，到底出不出手，还得听从族长大人的指示，又必须恰到好处，这显然很有难度。岩老头苍老的脸色极为难看，一双浑浊的老眼，不停的扫向了那座隐密的阁楼，看看信号到底有没有发出！,“破！”,就在这时，宇杰一脸的狰狞之色，狂暴的气息犹如地底世界的邪恶魔神，之前带有刚猛斗气的白色拳头竟诡异的已经变成了淡蓝色，这正是拥有初阶大战士实力的标志。斗气因为级别的不同，也有着不同的颜色，从战士级别到远古战士级别其斗气的颜色也是随着相应的变化，战士级别为白色，大战士级别为蓝色、狂暴战士级别为紫色、噬血战士级别为红色、而远古战士级别则为金色！,带着爆炸性的力量，宇杰的拳头猛然挥动，杂夹着强烈的破空罡风以及毁灭性的气息，对着飞飙而来的宇成风轰击而去。像一头恐怖的恶魔张开了它那毁灭万物的血盆大口，要将邪恶永远放逐人间。,“轰轰轰”,由强烈旋转所形成的风压，以及恶魔般的力量所形成的强横气势，瞬间交织在一起，发出了震耳欲聋的骇人声响。但毕竟宇杰用“化魔印”所演化出来的大战士级别的感悍一击，又怎么会是战士七阶的宇成风所能对抗得了的呢。,两股力量在碰撞的一瞬间，便出现在了一边倒的局面，宇成风在这股恐怖力量的冲击下，整个身体都不由得倒飞了出去，重重的砸在了擂台的地板之上，猛的喷出了一口鲜血，脸上尽是苍白之色。这一次他是真真切切的感受到了大战士是怎样的一种实力。,而强行通过“化魔印”提升实力的宇杰也好不到那里去，身内的斗气已被抽空得一丝不剩，那原本英俊的脸庞之上露出了死人般的惨白之色，样子极为吓人，看着倒在地上的宇成风，他嘴角轻哼一声，然后侧身对着那位次长老级别的老者轻声道：“裁判，这次是我赢了吧？”,岩老头愣了愣，然后微微的摇了摇头，像是在失望着什么，浑浊的老眼中似乎更加暗淡了几分，“那么，这场比赛，获胜者是……”,就在这时，宇成风的声音响了起来，“等等，还有半口气在，我还没输呢！”,说着，看似受了重伤的宇成风竟然鬼使神差般的从地板上站了起来，眼眸中尽是火红般的愤怒。经受住了无数次“死亡法则”考验的他，而且还拥有着恢复圣药--碧凝精的他，是这么容易就倒下去的么，简直就是笑话。,“说实话，生平你第一次让我这么火大，今天要是不击败你，我还真没脸活下去！”此时宇成风脸上的怒气越来越盛，眼前的这家伙竟然这么贱，使用这么卑贱的战法，而且还妄图企及族长大位，真是不知他字典里有没有“羞耻”二字。,“嘿嘿，你竟然这么贱，那么我可以比你更贱！”宇成风的脸上露出了一丝狰狞之色，像一头发狂般的野兽，有些不顾一切。忍耐也得有个限度，而宇杰所做的一些明显已经突破了宇成风的底线。,闻言，宇杰心中一寒，看着宇成风那狰狞得仿佛要拼命的样子，他的心中莫名的升起一股恐惧感，没有过多的惊讶宇成风的身体为何这么恐怖，没有过多的怀疑为何在经过了自己相当于大战士级别的强力一击后还能如此从容的站起来，宇杰心中除了一片混乱外那就只有恐惧，发自内心的恐惧。似乎他此时不再是面对一个人，而是一头噬血的恶魔。,怀中的衣底处，突然白光一闪，近十株的复灵草已出现在了宇成风的怀中，不错正是复灵草，练制复灵丹一种最为重要的材料，传说中复灵丹之所以难得并非是其练制过程难得，相反复灵丹的练制却是极为简单，一般的药剂师都能轻而易举的将其练制出来，而复灵丹真正难得的之处就在于“复灵草”这种材料极为难求，毕竟是属于天材地宝级别的珍稀之物。,猛的从怀中掏出了两株奇异的草状的东西，宇成风没有丝毫犹豫的放入了口中，咀嚼了起来，一股浓郁的药香不断的恢复着宇成风体内的斗气。,宇成风的这一动作，看似乎简单，但却在人群中掀起了一阵轩然大波。,“他刚才吃了是什么？”一位光头少年身体一颤，差点跌倒在地。,“好像是复灵草，对，绝对是复灵草，天啊，整整两株复灵草，那可是足足可以练制四枚复灵丹的材料啊！”,……,一时间，人群中各种各样的声音都有，有人说宇成风暴殄天物，有人说宇成风被怒火冲昏了头脑，也有人则是怀疑整整两株复灵草究尽从何而来。反正话题都是围绕着宇成风和那两株复灵草而展开。,“你……！”脸色惨白的宇杰食指指着宇成风，因为过度激动的关系竟说不出话来，原本以为他用出一枚复灵丹已经够败家，够贱，够狠了，没想到宇成风比他更败家、更贱，更狠，竟一次性的吃下了足可以练制出四枚复灵丹的材料，这不是典型的杀鸡用牛刀气死几家人么？要知道他所拥有的复灵丹看似是一瓶，不过也只有三枚之数，这个贵重的东西可是禁不起消耗啊！,感受着宇成风身内的斗气渐渐恢复，宇杰已别无选择，心中一狠又出怀中掏出了那个玉瓶，又一枚复灵丹送入了口中。,“和我拼消耗，你根本拼不起！”眼眸中尽是愤怒的宇成风再也没有保留，白色的凝练斗气一股脑儿的向着拳头上集聚，强悍的斗气再也不是之前那么软绵绵的样子取而代之的是绝对的坚韧，让得围观的众人都清晰的认识到，他也是一名七阶战士。"
  },
  {
    "lmj": "“哈哈，好戏真正的要上演了！”隐密的阁楼上，族长宇天成哈哈大笑了起来，满脸的激动与欣喜。擂台之上，宇成风所展现出来的一连串匪夷所思的举动，是彻底的将他震撼了，为人父母，哪个不希望自己的子弟能出人投地，前途似锦，而当宇天成看到自己那个被家族当成“弃儿”的儿子，强势出现在众人的眼前时，他是如此的欣喜，如此的陶醉，仿佛到得这时他才真正的意识，这十六年来，他活得是有意义的。,“族长大人！”次长老轻轻的叹了一声，语气中竟有一丝哽咽，“十六年了，整整十六年了，族长似乎都没有像今天这么痛快的笑过！”身为族长宇天成的亲信，宇勇这十六年来一直跟随宇天成左右，他深深的知道，族长大人对于宇成风有着怎样的期待，可是天不如人愿，天生就不适合修炼斗气的宇成风无疑给了宇天成极为觉重的一击，不过这一切随着擂台之上那位俊秀少年的强势崛起而烟消云散。,然而，在另一处阁楼上，则是愁云惨淡，宇烟然阴沉着绝美的脸庞，美眸中尽是不甘与绝望，“为什么？受了如此恐怖的一击为什么他还能站起来，为什么他有两株复灵草，为什么他已达到了战士七阶？”一连串的问号让得她心乱如麻。,当想起当日与宇成风的赌约时，她的心中不禁有了一丝恐惧，难道我真的会输？,宇烟然勉强一笑，“不会的，绝对不会的，就算宇成风达到了战士七阶，他也绝对不可能是宇明的对手的！”,一想到天才宇明，宇烟然惶恐的内心，才有了一丝平稳，不过却始终无法平静如水。一种不好的预感如潮水来袭般，不断的冲击着她那颗悸颤的心灵。,“好强悍的实力，这么多年的隐忍，他到底为了什么！”擂台之上，与宇成风硬碰硬的一拳下来，宇杰只感受手臂一麻，一向以刚猛攻击为主的他，怎么也想不到一个平时不能入他法眼的家族“弃儿”会有这等恐怖的力量。,“他的身体到底有多强横？”宇杰心中莫名的闪过这样一个问题，不过却始终寻不到答案。,“哇哦，哇哦！”,擂台之上再一次成了欢呼的海洋，这场此起彼伏的战斗，真是让他们大开眼界，大多数人的眼光中有的只是佩服，大家都是同龄人，为何他们能达到这种程度而自己却相差如此之远呢！然而他们却不知，擂台之上争斗的两人，为了那强悍的实力到底付出了多少的辛酸与汗水。,令他们怎么也想不到的是，原本占据了绝对上风的宇杰，这会儿竟被宇成风死死的压制，虽然宇杰想极力冲破这种压制，但却始终不能如愿。,经过数十个回合下来，两人身内的斗气又是一次纷纷告竭，正当宇杰心中窃喜，以为是机会到来了准备要吞服最后一枚复灵丹时，他惊愕的发现，宇成风又从怀中掏出了两株复灵草，送入了口中，死命的咀嚼了起来。,“又是两株复灵草？靠，他怎么有那么多复灵草？”宇杰眼猛的一突，面如死灰，心中忍不住暗骂了起来。要是宇成风一次性将他的家底拿了出来，一共二十多株复灵草，估计会引起一阵疯抢或是气死几人。,此时，擂台之下的那些家族子弟看宇成风眼光彻底的变了味道，倒像是穷光蛋遇到了土财主一般，眼光中尽是谄媚，大家都早已在心中打定了主意，今后一定要和宇成风打好关系，一次性能拿出四株复灵草挥霍的主，身价岂会简单？,“我认输！”就在强烈的绝望中，宇杰已不在乎那些所谓的面子，道出了他生平最不喜欢的三个字，若是这场战斗再这样下去，他丝毫不怀疑，会被逼疯了去。拥有着如此强悍的实力，如此雄厚资源的变态，和他消耗那不是纯粹的找死么！,“认输？他竟然认输了！”,众多的家族子弟均是无法平静下来，当面对现实的时候，他们总是有些难以接受，传说家族年轻一辈中的二号人物，就这么败了，而且还是败在了一个家族中所谓的“弃儿”，这让得他们有一种失落感，强烈的失落感。,“好，竟然宇杰主动认输，那么这一局宇成风胜！”岩老头洪亮的声音打破了场中的平静。,此时，岩老头浑浊的老眼中闪着精光，明眼人可以看出，他在看宇成风时，多了一些什么，似乎是一种期待又或者是一种赞许。,“能告诉我，你为什么会有那么多的复灵草么？”宇杰脸色好看了一些，说实话，这场对决输得他连一点脾气都没有了，不过内心深处也有着一丝不甘！隐隐觉得，要是宇成风没有那四株复灵草的话，那么自己将会是胜利者。,“抱歉，这是我的密秘，无可奉告！宇成风冷冷的道，这句话倒不是气话，试问世上有哪一个人会将关乎自己实力的密秘告知他人？除非他是傻子。,面对宇成风无情的拒绝，宇杰也只能无奈的摇了摇头，不再追问。毕竟那是关乎他人家底的东西，如此珍稀之物，岂是那么简单就随口乱说的。,“成风哥哥，你好厉害啊！”人群中宇欣然拼命式的挤出了一个可爱的小脑袋，像是纯洁小少女崇拜大英雄一般，眼神尽是异样的神色，似乎此时强悍的宇成风才是他一直以来的期待，而当期待化为现实时，她就像小蜜蜂陶醉在花蜜中一般，傻傻的作着美梦。,“丫头，哥表现得还不错吧？”一个飞跃轻身落在了宇欣然的身边，突然做了个暖昧的表情。宇成风这毫无征兆的奇怪表情，顿时使得旁边的人一阵暴汗，靠，难道这就是富二代的一贯作风，调侃小妹的绝招么？免费也太恶心了一点吧。无疑，宇成风的这一暖昧举动引起了公愤，就差没被群殴了。,…………"
  },
  {
    "lmj": "傍晚时分，白天的喧闹渐渐退去，宇氏家族又恢复了往常的平静，不过随着家族下一任族长选拔赛的推移，一股无形的紧张氛围悄然罩照在整个宇氏家族年轻一辈中。,一个间极为奢华的书房内，族长宇天成、次长老宇勇还有岩老头三人，在书房里自顾自的思考着什么，一时之间氛围一度显得极为压抑、死寂。,“凭我个人的经验判断，成风少爷肯定是修炼了死亡法则，不然他不可能这么快达到战士七阶！”次长老宇勇首先打破了平静，肯定的道。,“依老夫看，成风少爷极有可能承受住了死亡法则的考验，不然也绝不会使得出那么柔韧的拳法，而且成风少爷的身体也十分强悍，显然是经过极为苛刻的修炼，方才能有这样的成就。”正所谓姜还是老的辣，岩老头的观察明显要比宇勇更为细致入微，见解独到。任谁都知道，如此韧劲十足的拳法，若是没有强大的灵魂之力，以及强悍的身体支撑是根本办不到的，而只有经受住了死亡法则的考验，才能练就出如此强悍的身体。,“不错，风儿极有可能是修炼了“死亡法则”，不过我们还需要认真观察，妄下定论可能会影响到我们的计划！”宇成风脸色突然一沉，威严的脸上有的尽是无比的坚毅与铁血。身为宇氏家族的族长，掌控克伦城大权权柄，宇天成身上有着让众人仰视的威严气势以及令人发寒的铁血手段，若是没有这些手段，那么他也不可能如此安稳的坐在如今的位置上。,“族长，您真的认为成风少爷也击败宇明吗？”宇勇一惊，他能很准确的听出，族长宇成天所谓的观察正是想看看最后决赛，宇成风与宇明年轻一辈中的巅峰对决。,“依老夫看，成风少爷未必会输！”岩老头此时也不敢把话说得太死，毕竟宇明可不是一般的家族优秀子弟，他可是宇氏家族的天才，家族年轻一辈之中第一个突破战士六阶，达到战士七阶的天才，六阶和七阶表面上看只有一阶之隔，但在灵魔大陆上的人都清楚的知道，只有及早的将斗气突破到战士七阶才表明其有冲击噬血战士级别的可能，不然将会永远的止步于狂暴战士级别巅峰，无法再进一步。而岩老头就是其中的一个实例，由于年轻时，突破到战士七阶过晚，也就注定了他不能再有更高的成就。,“和你们相比我却更看好风儿，并非他是我的儿子，而是因为风儿似乎还隐藏着不少的密秘！”族长宇天成微微笑了笑，故意卖了卖关子，接着道：“今天你们发现了风儿拿出的那四株复灵草了么？”,“不就是四株复灵草么，虽然很贵重，但只要去后山之巅附近那诡异的丛林中还是很有机会寻得到的，我估计成风少爷肯定是那里得来的！”次长老显然对那四株复灵草不以为意，以他目前的实力独闯后山之巅附近的诡异丛林并不是什么难事，四株复灵草他自然也能够获得，只是要费一番精力罢了。可是他却忽视了一点，那就是宇成风目前的实力--战士七阶，相对于家族年轻一辈的优秀子弟而言，战士七阶确实是出类拔萃，但在大战士眼中亦或是狂暴战士甚至是噬血战士眼中，即使是战士九阶，那也就如同蝼蚁一般，为何蝼蚁一般的存在能得到珍贵的复灵草，这其中定然就有着不少的密秘，可惜宇勇却没有看到这一点。,“当时风儿不止四株复灵草，而是十株！即使宇杰最后吞服了最后的一枚复灵丹那也是必败无疑！”宇天成平淡的道。可以说当时观察最为细致入微的便是他，凭借着噬血战士强者的实力，他能够感受得到当时宇成风的怀中确实是还有六株复灵草！这便是强大灵魂之力的奇妙之处，能全方位的观察对手的一切，甚至是对手身上一些较大的物品亦或是有着特殊气味的物品。,“十株？”次长老宇勇和岩老头都是一惊，眼珠子突得跟死鱼一般，那可是足足可以练制二十枚复灵丹的材料啊，若是有人财大气粗拥有着二十枚复灵丹，那么凭借着绵延而悠长的战力，他足可以越阶挑战，而立于不败之地，即使如今身居家族的上层的宇勇和岩老头也很难一次性拿出二十枚复灵丹。由此可见，二十枚复灵丹对于一位灵魔大陆上的人来说，拥有着怎样的诱惑力。,“不错，正是十株，虽然不能确实风儿是如何得来的，有着这十株复灵草，本身就是一种不错的实力。而且我还可以向你们透露出一个密秘，我已经将‘鬼影神拳’这门武技交给了风儿。”宇天成认真的点了点头，并没有隐瞒什么。,当听到“鬼影神拳”四个字时，宇勇和岩老头彻底的愣住了，身体皆是不由得颤抖了起来，武技“鬼影神拳”那可是非同小可啊！只有长老级别的人物或年轻一辈最为杰出的人才有资格修练的武技，岂会是普通货色么？,“这么说来，这场决赛倒是有点意思了！”岩老头捋了捋胡须，苍老的脸庞之上表现出了十足的兴趣。,.,从修练了“鬼影神拳”那日起，也便注定了修练者将会是同阶甚至是同级中的佼佼者。“化魔印”虽然恐怖，能发出致命一击，但他毕竟消耗过大，完全是拼命的手段。而“鬼影神拳”则不同，发出者虽然要受到一定的伤害，但并未失去战斗力。“鬼影神拳”不但神出鬼没，而且威力惊人，可谓杀人于举手投足间，毁物于无影无形。,良久的震惊后，次长老宇勇和岩老头终于恢复了内心的平静，一直不看好宇成风的他们也开始有些相信，在这场家族下一任族长继承人选拔赛中，宇成风将创造一个奇迹，一个千百年来，古老家族从未有过的奇迹，以家族“弃儿”的身份，获允继承家族权柄的资格。,不知从何起，这间奢华的书房内竟莫名的阴森了起来，一股股九幽之下才有的气息，让得宇勇和岩老头皆是一抖，而这股阴森气息的源头，正是一位全身被黑袍罩住，连脸都完全被包裹在黑袍中的黑袍人。到底是什么时候，这间房内多出了这么一个极度恐怖、极度危险的人？岩老头两人竟全然不知。,“鬼影！那老家伙最近有什么动静么？还有幽狼家族那老伙家可还安稳？”宇天成见“鬼影”出现，不慌不忙的问道。鬼影是族长宇天成最为得力的手下之一，其人最善隐匿，是极为出色的探子，曾为宇氏家族立下过不少汉马功勋。而当听到族长宇天成出声时，岩老头两人皆是心中一颤，即使他们并非是第一次见过鬼影，但每次鬼影的出现总会给他们带来一种极度危险的感觉，可以想像一个人能无声无息的出现在你的身边，那究尽代表什么，那绝对是噩梦。,“二长老最近有所异动，昨晚他在宇氏家族的后山之巅与幽狼家族族长密谋些什么，显然对家族不利，还有一个重大情报，幽狼家族的族长最近行为举止与往常大为不同，平时也极少以真面目示人，鬼影个人认为，要么就是有所图谋，要么就是幽狼家族已发生重大变故，此时的幽狼家族族长并非本人！”鬼影沙哑的声音，犹如九幽之下的亡灵，飘缈而诡异！,听着鬼影的话，族长宇天成陷入了沉思，不知不觉间威严的脸上也变得有些凝重的起来，显然是遇到了棘手的问题。,“二长老那老家伙看来是快要露出狐理尾巴了！鬼影，继续盯着那个老家伙，派人密切注视幽狼家族，一有情况立刻报我！”宇天成像是下了什么重大的决定，眉宇间那股铁血气息更加浓了起来，“还有，不要太靠近幽狼家族那个老家伙，此人已经很危险！”,“是，族长放心，鬼影一定不辱使命！”鬼影恐怖而沙哑声音仍在房间内回荡，而黑色的身影已然消失不见，来无踪，去无痕，真正的鬼神也莫过如此！,“族长，二长老看来真的是等不及了，我们不妨先下手为强，以避免不必要的损失！”岩老头沉思了一会，提醒道，跟随族长宇天成这么多年，他可是深深的体会过什么才是真正的铁血。更见识过无数惊天动地的场面，面对二长老的不轨企图，他立马就想到了要将其扼杀在摇篮中。,“不可，那老伙控制着整个家族的经济命脉，在家族外边他也掌控着不少的势力，要是真把他逼急了，那对于整个宇氏家族来说将是一个不可弥补的损失。我们需要等待机会，等那老家伙露出狐狸尾巴，我们就可以一举毁灭他。”族长宇天成依然沉着，对于家族中二长老的背叛他倒并不是很担心，因为这一切都还在他的撑控之中，不过要是幽狼家族这个恐怖的存在也卷进来，那么宇氏家族将会面临一场前所未有的危机，尤其是听说了幽狼家族族长的奇异表现后，宇天成更是多了一层顾虑。作为身掌权柄的重要人物，就因从全局出发，权衡利弊，运筹帷幄，切岂武断独行。,“那我们要等到什么时候，依老夫看，二长老很有可能就在近期会有所动作，鬼影那边事关整个大局，不会有任何疏漏吧？”身为宇氏家族中的高层，面对如此浩大的家族内斗，非同小可，岩老头此时已不能用平稳的心态来审视目前的状况。,“岩老头，你的担心我能理解，但凡事总有一个结果，只要努力的撑控全局，事情才会向好的方向发展，你们只管作好准备，家族总有用得着你们的时候。”面对岩老头的顾虑，族长宇天成忙耐心的解说道，同时也为家族能有这样忠实的成员，感到欣慰。,“族长，英明！”岩老头和宇勇均是用力的点了点头，脸上的愁云缓解了几分，家族中能有这样的族长，何愁大事不成，大难不解。,…………,完成了在后山之巅的修炼后，宇成风返回了自己的房间，令他惊讶的是，在他走进房间的那一刻，一道道刺眼的红光从房间内闪动了出来。,“咦，怎么回事？难道有鬼？”宇成风一脸的疑惑，当面对这样的诡异事件时，他又有着强烈的好奇心，或许正是他天生对天材地宝有着感应能力的原因。眼珠子一瞪，强大的灵魂之力渗透进房间内，宇成风惊愕的发现，发出火光的并不是别的东西，正是当日他从深渊之底带回来，放置在墙脚的那枚火红巨蛋。,“竟然是那枚巨蛋，难道小怪物要出生了？”宇成风心中又惊又喜，脑海中不禁浮现出一个个小怪物的模样，真想立即见到这小怪物到底是怎样的模样。,欣喜间，宇成风用手指轻轻的碰了碰火红的坚硬外壳，只感觉一股庞大的能量伴随着炽热的高温从蛋壳内传了出来。,“好恐怖的生物，竟然能在这么高的温度下生存下来，而且还有着庞大的能量，想必其实力应该很强吧！”宇成风喃喃道，到这时他才意识到，当初他师父所说的并非是毫无道理的。不过让宇成风略微有些失望的是，巨蛋除了发出红色的光华外并没有其他的异动，“唉！看来小怪物诞生还得要等些日子！”,不过，宇成风仍然很激动，十六年来所有的痛苦与寂寞他都只能一个人去承受，去面对。虽然在这过程中，培养出了他坚毅勇敢的性子但他总感觉这不是他想要的生活，正如人们所说的那样，“他也是人，他也需要伙伴共同面对以后的生活。”,眼眸中微微闪动着白色的光芒，宇成风久久盯着巨蛋失神，十六年来他到现在才知道，他目前最需要的就是能有一个能与他共同面对的伙伴。"
  },
  {
    "lmj": "日子一天天过下去，宇氏家族下一任族长继承人选拔赛也渐渐达到了最高潮的部分。当然，在这个过程中最为令人瞩目的自然是当日以强悍实力击败家族优秀子弟宇山，又以雷霆手段击败宇氏家族年轻一辈中号称二号人物--宇杰的一匹极品黑马--宇成风。原本身为家族“弃儿”的宇成风，“不鸣则已，一鸣惊人！”带给了众人难以想像的震撼。,呼声一路高涨的宇成风，其名声声望隐隐有着与天才宇明齐名的趋势，特别是接下来的几场比赛中，宇成风可谓是出尽风头，虽然他所面对的对手中也有一些比较厉害的角色，但都在宇成风凌厉冲击之下，纷纷落马，最终宇成风终于顺利的闯入了决赛，而他的对手也毫无易外的就是宇氏家族的天才--宇明。,不愧为天才宇明，在选拔赛中，他也陆续登场，凭借着强悍的实力，家族中的那些所谓的优秀子弟竟少有人能在其手中走过三个回合，在最后一场对战宇诚的对决中，宇明依然赢得很轻松，极为骇人的战绩让得他的呼声也是一路狂飙，显然比宇成风的呼声还要高上一筹。,经过了一段时间的喧闹后，整个宇氏家族又平静了下来，最后一场决赛经过族内三大长老的一致商定，将在三日后举行。,整个宇氏家族内的议论达到空前的地步，话题自然是围绕家族下一任族长继承人而展开。有的好事者甚至还私下设立了睹局，而开局的赔率也不可谓不怪异。赌宇成风输的赔率居然离普到买五赔一，而睹宇明输的赔率则正好反了过来买一赔五。,不过仔细一想，也合情合理。宇成风出身“弃儿”虽然有着不错的战绩，一路杀入决赛，但毕竟没有宇明那么强的气势，更何况黑马真的能一路黑到底么，大多数人都是抱着否定的态度。而宇明则不同，一出身便贯以“天才”之名，一身强悍的实力更是深不可测，家族内更是有传言，宇明已达到了战士八阶的实力，相对于宇成风，宇明的胜算明显大得太多了。,依旧是那个豪华的亭院内，宇杰大口的喘着粗气，脸颊上布满了汗水，不过眼眸中却依然斗志十足，显然前几天的失败并没有使他崩溃下去，而是将那股悲痛化为了无穷的动力。,“宇成风，早晚有一天我会洗雪败给你的耻辱，你就等着吧！”白色的刚猛斗气突然凝聚而起，宇杰眼中尽是愤怒，原本打算在决赛时与宇明一较高下，哪知第一场就悲惨败北，这种耻辱，是他所不能容忍的。,“你不甘心？”一道娇滴滴的动人妙声，从背后传了过来，宇杰猛然转身，一位绝美的少女露入了他的眼帘，乌黑的飘逸长发，随风舞动，带给人无穷的美感，修长的而带着几分火辣味道的身姿，有着宇欣然所没有的妖绕与妩媚，不过她的那双充满灵性的黑色眸子却又无形中告诉每一个有着狼心的男人，她就像那天使一般神圣高洁，容不得有一丝一毫的亵渎。,“是你！”宇杰的眼角剧烈一颤，不过脸色却依然冰冷，失去了他原本应有的谄媚。从那天败了以后，他就告诉自己绝对不要和眼前这个女人再有任何的纠葛，眼前的这个女人肩负了太多的东西，有太强的权力欲望。虽然自己内心是千万个不愿，可是那种赤裸裸的利用与被利用关系，一直折磨着他，不管自己相不相信那种若即若离的怪异感觉早晚会让他疯掉。,宇烟然感受着宇杰颇为冷淡的态度，不由得一滞，从宇杰的语气中，她感受到了这位少年不一样的东西！,“你怎么了？你没事吧？”宇烟然假装不在意的问道，这是一种试探，一种女人才会有的试探。,白袍少年不语，眼眸中充斥着无法言复杂。回想起往日那些所谓的“甜密”，少年不禁摇头苦笑，到得他战败的那一刻，他才意识到痛苦与落没会像疯狂的魔鬼一样，始终缠绕着自己。,只有变强，才没有痛苦，才没有落没，也没有那可恶的利用与被利用。白袍少年心中呐喊着，几多忧愁，几多伤。此时的他已不再是那个为了博得美人一笑甘愿刀山火海的傻二愣。,见宇杰不语，宇烟然脸色也随之变成了土色，此时此刻她知道曾经那个总喜欢讨自己欢欣的宇杰，在那场战斗中已然死了，而此时的宇杰只不是一个陌生人而已，“或许也不应该有太多纠葛了吧！”眸子在白袍少年周身扫了一圈，少女嘴角勾起一丝冷笑，充斥着满脸的失望，然后转身离去。,看着少女渐行渐远的背影，白袍少年一阵发呆，脑海中尽是绝美少女欢笑时的美丽容颜。,“宇成风，我究尽是要谢你呢？还是要恨你？”呆了良久，宇杰仰头一叹，语气中尽是伤感。要是没有宇成风，此时的他或许仍在作着美梦，心甘情愿的被利用着，要是没有宇成风或许他也不会明白，被心爱的人利用着当成一枚棋子究尽是怎样的一种抓狂。,白袍少年久久的直立于庭院中一动不动，任凭风吹日晒，任凭痛苦的浪潮袭卷内心深处，此刻，注定是痛苦的。,不远处的一座阁楼上，宇成风迎风而立，看着少男少女所发生的那一幕，心中不禁一阵感慨，“看来宇杰也同样是个痛苦的人啊！”,“咻”的一声，白色的影子一晃，宇成风的身影已消失不见。,凄冷的秋风依然吹着，带着几分忧伤几分伤感，吹走那段本身就是一悲剧的情丝。,“宇杰，想不到你也会有痛苦，那份本不可能却硬要执着的痛苦！似乎也很痛，也很苦吧？”身子轻灵般的落到了宇杰的身旁，宇成风悠然道，语气中带着几分同情，同样经历过痛苦的他自然知道痛苦是怎样的让人抓狂。,“你在讥讽我亦或是在嘲笑我？”看见来人竟是最近在家族内名声鹊起的宇成风，宇杰脸色一抽，强忍着内心的冲动，皮笑肉不笑的给予还击。,宇成风摇了摇头，俊秀的脸庞上并没有半分的戏谑之意，“你认为我来找你就是为了特意的来讥讽亦或是嘲笑你吗，如果你真是这样认为的，那我也不话可说。”,宇杰沉默了一会儿，脸上瞬间变幻了数个，不经意间，其眼眸中已露出了惊异的光芒，现在的宇成风才是真正的宇成风，为了“不鸣则已，一鸣惊人”他可以隐忍十六年。自己是输给了眼前的这个少年不错，可是到了此刻宇杰才真正的意识到自己当日输掉比赛并不是易外，他所面对的并不是常人，准确的说是一个疯子亦或是一个魔鬼甚至是一个顶级的冷血刺客。,“找我可是有事？”似是明白了什么，宇杰愁云满布的脸上顿时烟消云散，诙谐的摆了摆手淡然道。,“说什么事也算不上，只是偶尔路过时发现我们其实也说得上是同一路人，也就是这个意思，想和你多交流交流！”宇成风调侃着，说出了他来的真实目的，他深知宇氏家族作为克伦城的第一大家族，有着极为复杂的内部关系网，想要以一人之力闯出一片天地誓必步履维艰，而要是有人又或者是有一伙人站在他的这个阵营，那么事情便会好开展得多，不至于落到势单力薄的尴尬境地。将敌人变成自己的势力这才是宇成风最为推崇的处世之道。,“同一路人？交流？”宇杰的脸上再一次变幻了数个表情，显然是明白了宇成风的意思，“你不是要我臣服于你吧？”,宇杰的脸上露出了一丝不愿，虽然自己的实力不如眼前的这个少年，但也不至于沦为对方使唤的工具。每个人都有属于自己的尊严，修炼天赋极高的人更是如此。,“不至于，我们可以合作，你站我这边支持我，我同样给你满意的好处，怎么样？”宇成风笑道。,一听，宇杰心中一动，似乎这样的合作对自己只有利处，可是他却出人易料的眉头一皱，“要是我不答应呢？”,“嘿嘿，你一定会答应！”宇成风嘿嘿一笑，摆出一幅自信满满的样子。,宇杰面露疑惑，似乎这决定权明明掌握在自己手中，对方怎么如此的肯定，他的依据又是什么呢？这些问题不断的他的脑海中盘旋，此刻宇成风在宇杰的心中又盖上了一层神秘的面纱。他甚至有些看不透，眼前这位少年到底是何种存在。仿佛一个不出世的绝顶高手，总给人一种莫名的神秘感。,“那么给出你的理由吧？”宇杰也是来了兴趣，非要问出个原委来。,随着他的话语落下，宇成风怀口处突然白光一闪，随即从其怀中掏出了六株怪异的草状植物，缓缓的摆到了宇杰的眼前。,“复灵草！还是六株！”宇杰眼珠一突，浑身都不禁颤抖了起来，复灵草啊而且还是一次性六株，这可是足以练制十二枚复灵丹的材料啊，十二枚复灵丹代表着什么，那可是源远而悠长的恐怖战力啊，有着复灵丹回复斗气，一位战士七阶的人足可以同时对抗三个同阶的对手而不至落败。,“跟我合作，这就是你第一次得到的好处！”宇成风极具诱惑的话语，让得宇杰心都快惊得从口中跳了出来，这样的好处能拒绝吗？答案当然是“不能！”,到了这一刻，宇杰才想起来眼前的这个人目前最为恐怖的地方并不是其强悍的实力，而是他拥有令人咋舌的资源，与这样的人合作，那可是许多人都梦寐以求的。,“好！”用尽全身的力气呼喊而出，宇山的声音是那么的干脆，那么的彻底，那么的有决心，这也正是宇成风真正看重他的地方。“嗯，不错，以后我们便是同一条船的人了，从领子以后有福同享有难同当。,“说得不错，有福同享，有难同当！”宇杰手一伸与宇成风紧紧的握在了一起，这是兄弟之间的一种承诺，从此一生，不离不弃，同生共死。虽然两人一开始只是一种利益间的合作，但是随着宇成风的崛起，多年以后宇杰成了宇成风最为忠诚的追随者之一，当然这是后话了！"
  },
  {
    "lmj": "弦月当空，夜凄冷依然，宇氏家族内一处幽幽小池旁。,宇烟然淡眉深锁，绝美的容颜下透着淡淡的忧伤，这么多年来，在她的意识中就没有“被拒绝”“被冷落”这一类词语。然而，就在今天，她却被拒绝，被冷落了，而且罪魁祸首居然是一个一直以来对自己千依百顺的忠实追求者。,“宇成风我恨你，宇杰我恨你！”绝美少女在淡淡的忧伤下，终于忍不住内心的悲愤，对着黑夜呼喊了起来，一滴滴晶莹的泪珠顺着脸颊滑落而下，使得整个夜空仿佛都充满了悲伤的色调。这么多年来，她一直背负着父亲大人的期望，她已经记不清自己到底受了多少的委屈，可是为了达到父亲的期望她必须攀附权贵，必须要有着极大的权力欲望，只有这样他们这一脉才能在宇氏家族中立足。,少女的抽泣声在黑夜中渐渐消逝，宇烟然抬起了她略显忧郁的美丽脸颊，眼眸中带着一丝狠意，“哼，宇成风，宇杰竟然你们对我不仁，我也决不会让你们好过，咱们走着瞧！”无尽的恨意在心中升腾而起，在她的意识中绝容不得人有半分的拒绝，哪怕是她最近的妹妹宇欣然。,幽幽的望着那轮弦月，宇烟然心中正急速的思考着对策，宇杰突然的“背叛”让得她先前的计划彻底的成了泡影。原本宇烟然是打算借助宇杰的力量很好的压制住宇成风，虽然宇杰在初赛中不幸败于宇成风，但作为家族年轻一辈之中极为优秀的七阶战士其影响力自然不言而喻，若是能劝说宇杰与天才宇明联手，那么宇成风那小子的声势将会受到极大的压制。可是当她鼓起勇气去见宇杰时，去遇到了前所未有的冷淡态度，这也让她这个看似天衣无缝的计划，就这么胎死腹中，没能掀起一丝一毫的波澜，强大的反差感，让宇烟然有种强烈的挫败感。,“烟然，是你，这么晚了你为什么还在这里。”正当宇烟然还沉浸在悲伤失落之时，一个看似很巧合的声音竟想了起来，说话的是一个身材高大而强壮的少年，不过却气宇不凡，风度十足，英俊的面容让他看起来比绅士更绅士。此人正是宇氏家族年轻一辈中的天才--宇明。,自己独处伤怀的情境被这么一个声音打断，宇烟然顿时心中一怒，可是当她回过神来之时，她娇脸之上怒容却是很快的收敛了起来，因为她察觉到来人并不是别人，正是宇成风的对手，自己目前需要巴结的对象--宇明。,一时之间，宇烟然立马就是一个甜甜的微笑，“是你，最近还好么？”,隐隐间收起了她那张忧郁的美丽脸颊，宇烟然强颜着欢笑，眼眸之突然闪过了一道冷光，显然她的心中已然有了对付宇成风的计策。,高大少年一惊，一听到这么一个甜甜的笑声，他刚才所表现出来的绅士风度差点保持不住，露馅了去。,支唔了半天，宇明才开口道：“还好，还好……烟然你最近过得好吗？”,此时的宇明心中犹如巨浪滔般，风起云涌，令他怎么也想不到的是，原本对自己的态度一向冷冰冰的宇烟然为何会一下子来了个三百六十度的大转变，反而对自己有着几分温柔与暖昧，宇明虽然在这方面是一个大傻一级的人物，但从宇烟然所表现出来的谄媚就算是大傻一级的他也看得出来。,“难道，哥走桃花运了？”不知怎的一股莫名的躁热想法涌上了心头，宇明开始有点不知所措。要知道以前他上前搭讪可没少吃白眼，不过他却是越战战勇，从不言败，谁叫宇烟然生得那么漂亮呢？,“这回可被哥感动了吧？”宇明心中邪笑着，竟不知此时假装出来的风度已荡然无存，心中满是那些不堪入耳的淫邪想法。,看着宇明那夸张的淫邪模样，宇烟然心中闪过一丝厌恶，不过她却没有表现出来，宇杰的突然“背叛”让她没有更多的选择，此时的她只能讨好眼前这个犹如狼一样的人。,“唉，一言难尽啊！”定了定心神，宇烟然无奈的摇了摇头，一双灵动的眼眸却始终注视着宇明的一举一动。,“烟然，出什么事了，有什么事既管找我，我一定帮你！”宇明一急，眉宇间有着几分激动，仿佛一个忠实的信徒般，只要眼前的女神一句话，立马刀山火海，黄泉九幽在所不惜。,看着宇明这一强烈的反应，宇烟然心中暗暗一笑，显然她心中的计划已然有了一个很好的开端。,灵动的眸子忽视表现得暗淡了几分，宇烟然又是一脸的忧郁之色，“唉，都是那个宇成风，他实在是太瞧不起人了，还有宇杰，那个人虚伪得很，他们让我很郁闷。”,“宇成风、宇杰，都是些小角色，要不我这就去为你教训一下他们。”说着，宇明拳头一扬体内雄浑的斗气爆发出令人脸色一变的强悍气势。,感受着宇明的气势，宇烟然皱了皱眉，不禁为宇明所表现出来的实力暗暗吃惊，不过她也是打心底里鄙视眼前的这个四肢发达的强壮少年。当年，她之所以选择宇杰作为依靠的对象而不是宇明，并非只是因为宇明过于淫邪，而是因为他只会匹夫之勇不懂得运筹帷幄。,不过此时，宇烟然却抱着另外的一个想法，匹夫之勇其实也并非一无是处，至少能更好的被自己利用。,看着宇明的那股冲动劲，宇烟然突然扑哧一笑，暧昧的灵动之光，迷人的甜美之声，诱人的芳香之气，犹如无比强大的色诱之力，让得宇明心中的怒意顿时烟消云散，他不得不承认，此女真的是太美丽、太迷人了！心猿意马，躁动不安，欲火焚身，都无法来形容在少女的一笑之下，宇明心中的真切感受，恐怕也只有来个“米已成炊，木已成舟”这样的敏感话题方才能形容。,“你可以不在这个时候对付他们么？”突然止住了笑，宇烟然柔柔的声音，响了起来像一股温泉让人心中一暖。,“那……那什么时候对付他们啊？”像是被彻底俘虏了灵魂的公猪，宇明竟然也装成了之前那风度翩翩的模样。,“决赛的时候，也就是说，在决赛的时候你必须打败宇成风！”灵动的眸子中露出了一丝凶光，宇烟然此时对宇成风的恨意可谓是达到了前所未有的程度。,“对！宇成风那小子也不知是从哪里修炼了一些旁门之术，就妄想和我抢‘族长’的继承之位，他是痴心妄想。”宇明龇牙咧嘴的道，打心眼里，他对宇成风极为的鄙视，充其量也只不过是一个家族的弃儿罢了。,闻言，宇烟然心中舒了一口气，让她满意的是，宇明虽然是匹夫之勇，但其修练天赋却是不容置疑的。,………,在接下来的几天里，宇氏家族内怪异的事情，连连发生，年轻一辈中地位极高的宇杰竟然成了少数几个宇成风的支持者，而一向与宇杰走得很近的宇烟然却是偏向了宇明的阵营。这一连串的怪异事情，让得不少人摸不着头脑，根本搞不懂这些人到底是唱的哪一出！于是很多的八卦猜测纷纷相传，说什么宇烟然移心宇明，宇杰一怒之下转而支持宇成风，双方剑拔弩张，又或者说是因为宇成风的关系才使得宇烟然和宇杰分道扬镳！"
  },
  {
    "lmj": "决赛的这天，终于在充斥着火药味的紧张氛围下到来了。,广阔而威严的广场之上，用人山人海方才能形容的激情四溢的宇氏族人，里三层外三层将中央的一个大擂台围得水泄不通，人群中有的激动异常，像是生平从未经历过如此浩大的场面，有的则一脸平静，静静的观望着中央的那个大擂台眼神中充满着期待，还有的则是相互议论着什么，时而面红耳赤，时而大笑开怀……,不过，若是有人够仔细的话，便能看出，此时宇氏一族年轻一辈所站的位置赫然分出了两个阵营，彼此之间由一条半米宽的小道分隔开来，双方无一例外均是用敌视的目光注视着对方，其中充斥着一股无形的火药气息。,此时宇成风和宇杰站在了廖廖无几的几个支持者前面火辣的眼神正与宇明和宇烟然对视着，其中充斥着无数复杂的含义。,“宇杰兄弟现在你明白那个女人有多贱了吧，为了达到目的她可以不择手段，恐怖就算是色相她也会在所不惜吧！”宇成风侧过脸，对着宇杰道。对于宇烟然他一直就有一种厌恶感。,宇杰幽幽的叹了一口气，用极为复杂的眼神看了对面的宇烟然一眼，然后无奈的摇了摇头，“或许这就是她所选择的路吧？”,“有把握能打败宇明那家伙么？别看他平时一介莽夫相，不过他的修炼天赋确实惊人，要是对上他，我自认走不过三十招。”宇杰提醒道。显然，此时身为宇成风的盟友的他，对宇成风并不是很看好。能够称得上宇氏一族年轻一辈中的天才的人物并非是那么好对付的！,“如果宇明那小子是表面上的战士七阶实力，就算他是七阶巅峰那也是必败无疑，但要是他已经达到了战士八阶，那么这将是一场恶战！”宇成风坦白的道，拥有着强大的灵魂之力的他，也不敢百之百确定，宇明是战士七阶，毕竟一个人要是刻意的隐匿气息，那么也很难看穿他的真正实力。,“战士八阶？”宇杰心中一动，这个词对他而言，像一座大山般压得他喘不过气来，战士八阶那绝对是宇氏家族年轻一辈之中顶尖的实力，若是能在如此年轻便达到这种程度，那么也代表着将来的前途无可限量。不过他此时也震撼了，宇成风的实力似乎比他想像中的还要强上许多，有着堪比战士八阶的实力。,“看来你的实力比我想像中的还要强，不过你要小心宇明的强大力量之下的暗劲，不然会吃亏！”宇杰将目光转向了擂台，提醒道。多年来，作为宇明的对手，宇杰对于宇明还是相当的了解的。,“多谢!看来你对宇明蛮了解，你们战斗过？”宇成风的脸上露出了一丝惊奇之色，惊奇不是他们曾经战斗过，而是宇杰对宇明的了解！,“不错，不过我输了，输得很彻底，甚至连他修炼的最强武技我都没机会见到，不过那还是一年前的事，当时我还是战士六阶的实力，依我看来，以他的天赋，现在应该更强才对！”宇杰的脸上浮现了一抹凝重，显然宇明给了他一种无形的压力，这是来自灵魂深处的。,“哦，那就有意思了，越强的对手才能更好的激起我的战意！”目光猛的扫向对面宇明所站的位置，宇成风诡异的笑了笑，一股惊人的战意升腾了起来。十六年的屈辱，三年非人般的刻苦修炼，为的就是今天，为的就是要打败所有阻碍他前行的人，得到家族的认可。,良久，喧闹的广场上，欢呼声突然雷鸣般响彻了起来，众人皆是浮现出一脸的敬意与崇拜。,三个高大威武的身影，缓缓的走到了广场上专门设置的看台上，一股无形的强者气息，让得众人都几乎疯狂了起来，这三人正是宇氏家族的终极强者、一名噬血战士，两名九阶狂暴战士，正是宇氏家族真正的高层，三大老长，大老长宇天成、二老长宇天战、三老长宇天威。三人皆是一袭华丽的紫金袍服，微微闪烁的紫光让得他们充满着一种诡异的神秘之感，至高的权力与崇高的地位在整个宇氏家族内，他们就像是天神一般，主宰着一切万物生灵。,三人纷纷在看台之上落座后，族长宇天成用虎目扫视了一遍全场，一股无形的威压通过视线传达而至。在这股惊人的威压之下，众人皆是一滞，随即全场鸦雀无声。,见状，族长宇天成威严的脸上露出了一丝难得的笑意，婉如洪钟的声音响彻全场：“今天是我们宇氏家族一个极为特殊、极为神圣的日子，我们宇氏家族下一任的族长继承人将在今天诞生，他将在未来继续引领宇氏家族创造更多辉煌！”,婉如山岳般的惊人气势，伴随着洪钟响动，让得宇氏家族所有的人热血澎湃了起来，大家皆是高呼着万岁，像是那最虔诚的信徒，要用全命来维护他们心中的那份神圣。,而此时，宇成风紧闭着双眼，极力的压制着那股惊人气势所带来的影响，连他也不得不感慨，噬血战士到底是怎样的一种恐怖存在。,“父亲大人，真不愧是克伦城第一强者啊！”缓缓的睁开了眼眸宇成风心中一阵赞叹，对于实力的渴望不禁又深了几分。,猛的一挥手，族长宇天成作了个禁声的手势，全场又是一片寂静，“接下来我宣布，宇氏家族下一届族长继承人选拔赛决赛现在开始。”,说完，族长宇天成缓缓的坐了下去，将目光扫向了一旁的三长老宇天威，道：“老三，这场决赛就由你来作裁判好了！”,三长老是一位冷酷的老者，把持族政大权的他，向来铁正无私，赏罚分明。从年龄上看，这位冷酷老者要比族长宇天成年长得多，不过基于其族长的高位，三长老宇天威对于族长宇天成显得极为尊重。,缓缓的从座位上站了起来，三长老宇天威对着族长宇天成一个躬身以表敬意，然后身大的身躯猛然一跃，瞬间化为了一道紫光，半个眨眼的功夫已然现身在了大擂台上，让得无数人心中再一次一惊，不愧是家族中最恐怖的战力，既然强悍成这样。,看到这一幕，高台之上的二长老依然如老僧如定般，没有一丝一毫的变化，枯老的脸上却从给人一种阴沉的可怕感觉，第一眼看去就知他是一个危险人物，不过到底危险到何种程度，便无人得知。,“二长老，你认为这场决赛谁会赢？”见三长老已然出现在擂台之上，族长宇天成侧过脸对着二长老宇天战调侃道。,“当然是我的孙子宇明咯！难道族长大人认为您的儿子会赢？”二长老苍老的脸上仍然古井无波，声音中却带着几分令人难受的沙哑。对于这位雄才大略般的族长大人，二长老宇天战一直就有着一种极大的不满，二十年前因为一位青年的强势崛起而夺去了他觊觎已久的族长大位，那时起，他就开始了一场惊天动地的大计划，誓要夺回他想要的东西。连族长宇天成也不得不承认，眼前这位极度危险的人物，在整个宇氏家族内有着极为庞大的势力，尤其是他所控制的商团，利用职权之便已积蓄了恐怖的实力，一直是族长宇天成的心腹大患。,“好个老狐狸，你倒是会装，要是你的孙子输了，我看你还是会露出狐狸尾巴的，到时候也就是你毁灭之时。”族长宇天成在心中冷哼着，讽刺着，不过脸上却带着笑意。这两人皆是心照不宣，大家都有着属于自己的底牌，两人虽然明争暗斗了数十年，但皆拿对方没有办法，不过族长宇天成知道，这种平衡很快就会打破，而到时也将会出现宇氏家族百年难得一遇的契机，这个契机的关键就是经过了“死亡法则”考验的宇成风。"
  },
  {
    "lmj": "“苍天啊，这场决赛的裁判竟然是三长老！”,“好家伙，看来这场决赛是越来越有意思了，你买的谁赢？”,“当然是天才宇明啊，宇成风虽然实力很强，但总不能盖过天才的光芒吧？”……,人群中，一阵阵的讨论声如潮水一般，袭卷而至，使得这场将要上演的决赛，更是增加了一层神秘的面纱！,大擂台之上，三长老耸然而立，身躯如山岳，如巨木，如神龙，冷酷的苍老脸颊上透着另人窒息的冷寒。,“决赛入围者，宇明、宇成风，速到擂台上来，比赛马上开始！”三长老负手而立，连语气中也带着几分寒意。在这股寒意的影响下，全场人皆是屏住了呼吸，不敢发出一丝一毫的声音，唯恐雷厉的刑罚会缠上己身，这是一种深入灵魂的畏惧，由此可见，擂台之上那位冷酷老者有多么的令人恐惧。,“咻咻”两声破空之声几乎在同一时间响了起来，从两个不同的方向飙射而出的身影，在众多目光的注视下出现在了擂台之上，正是最近宇氏家族呼声最高的两人，宇明和宇成风！,“想不到会是你，我原本以为是宇杰那小子进入决赛的！”宇明眉宇间闪过一丝不屑，似乎并没有把宇成风看成是同一级别的对手，曾经被家族定义为弃儿，也不知从何处走了狗屎运，实力有了一点提升就不可一世，让人十分鄙夷。这正是宇明对于宇成风的评价。,“大概是我运气好些吧！”宇成风微微笑着摇了摇头，并不在意宇明对自己的轻视，相反这样对他更为有利，所谓骄兵必败！,“哼，我以为你会是我的对手吗，告诉你，我今天就是我了替烟然报仇的，彻底的打残你。”似乎对宇成风的表现大失所望，宇明一怒，语气也刻薄了起来。当日，他便答应了宇烟然要打败宇成风。美人当前，这样的承诺是绝不能食言的，宇明表现出了一幅大男子的气概，这让得宇成风一阵作呕。让他想不通的是，天下间居然还有这么傻瓜白痴级的笨蛋，还想夺取家族下一任族长继承人的位置，简直是痴心妄想，不觉间宇明在宇成风心中的形象又贬低了几分，对付这样的人，他知道不一定完全要依靠武力，有时一些计谋反而会取到一想不到的效果。,脸上依然带着笑，宇成风的眼眸中充斥着极大的鄙视像是在强烈的鄙视那些个傻子白吃一般，一直鄙视到了骨子里。,感受着宇成风的戏谑表情，宇明明显更加愤怒了几分，不过他却是将这股怒火狠狠的压在心底，准备在对决时用拳头表现出来。,“喂，俩小鬼，你们还有完没完啊，快开始比赛吧！”面对着两小鬼不停的斗嘴，三长老宇天威显得有些不耐烦，冷酷的苍老脸苍上浮现出极为恐怖的寒意，要是真的惹火了这个恐怖的主，两人恐怕要吃不小的苦头。,“哼，准备承受我的愤怒吧！”宇明终于是忍受不住，双拳紧握，强横的斗气在体内疯涌，白色的凝练斗气突然升腾而起，空气中的能量波动瞬间掀起一阵微波。“去死！”心中的愤怒猛然爆发而出，宇明巨大的身躯如离弦的箭矢，直飙向对面的宇成风。恐怖的速度使得空气都不禁微微震动了起来。,宇明的速度极快，当行至中间之时，他已凌空跃起的身躯突然弯成躬形，巨大的弹力猛然凝聚在右拳之上，“咻”极具威力的右拳划过空气，闪过一道耀眼的白色光芒，猛然轰向宇成风的脑袋。这一连串的动作行云流水，转瞬而至。连宇成风都不得不承认，除了天才宇明，这一连串的凌厉动作并非是每一个家族子弟都能做到的。,感受着巨大的威胁，宇成风心中一惊，让他颇为惊讶的是比赛才刚开始，宇明这家伙就这么拼命，像一头发疯的猛兽般朝自己猛扑了过来。似乎是自己和他有什么深仇大恨似的，,面色突然一凝，宇成风变掌成拳，白色的斗气闪动间双拳交叉，牢牢的防护住宇明右拳攻来的位置。,轰隆，两道白色的斗气相交，掀起了一股白色的能量涟漪，巨大的声响随即而至。,在这股巨大力道的冲击下，宇成风只感觉手臂一痛，整个身躯在巨大的冲力下，不觉向后飞退而去，接连退了近十步在停了下来。,“好快的速度，好强的力道！”宇成风脸上露出了一丝凝重，当正面承受了天才宇明的一击后，他才真正明白家族为何将宇明赋予“天才”之名。无论是擅长力量的宇山，还是擅长速度的宇杰都无法与“天才”宇明相比。,看着承受强力一击之后，宇成风的狼狈样，宇明嘿嘿一笑，“你似乎很弱，不像想像中的那么强。”,“哦哦，哇哇！”看着宇成风一击之下落入下风，宇明的大群支持者发出一阵喝彩之声，这些人可都是在宇明的身上下了重注的人。而此时最开心的莫过于宇烟然了，清雅脱俗的她淡淡一笑像是在讽刺，又像是在得意，不过诱惑力依然十足，不断的散发出难以抵挡的诱惑。,宇氏家族离广场较远的一座阁楼上这时站着两个身份极为诡异的人。一名是一位年龄在二十一、二岁的青年，此人身着一袭紫袍，全身透着一股幽幽的暴唳之色，此时他的眼眸之中闪烁着蓝色光芒，显然是借助斗气来达到增强目力的目的，这是属于大战士级别才拥有的一种能力。当战士九阶再一次晋阶那么就会晋阶到大战士级别，和战士级别一样，大战士也分为一至九阶九个阶别。相对于战士级别，大战士级别不断力量和速度发生了质地的变化，而且还拥有了借助斗气来达到增强视觉听觉触感等等的能力，通过斗气的辅助可以极大的增强大战士的耳力，视力，拥有了这些能力的大战士，战力得到了极大的提升，开始真正意义上超越了普通人类，踏出了成为强者极为关键的一步。,“少爷，您认为他们谁会赢得这场比赛？”说话的是紫袍青年身旁的一位中年人，此人长像极为丑陋，狼一样的眼神中透着阴森与森寒，仿佛在时时的算计着别人，让人防不胜防。从说话的语气来看，这位中年人对于紫袍青年人很是尊敬，显然是其下属，不过丑陋中年人的实力却是属于狂暴战士。此时两人身上皆是散发着一种奇异的药水味道，在这股味道之下两人的气息完全的隐匿了起来，让得常人很难发觉。,“不好说，那个身材高大的家伙虽然看似乎强悍，不过也就是使得一股蛮劲和较快的速度罢了，若是有人能以力对力，以速抗速，那么他将很快败下阵来，而那个白衣小子身体强度不错，韧性十足，不过爆发力不够，在那野蛮小子的冲击之下，他落入下风也是可以预料的！”,紫衣青年剖析得极为透彻，这让得丑陋中年人不禁佩服的点了点头，“少爷，您果然是我们幽狼家族天才中的天才，无论是这两个小鬼哪一个赢，将来都不是您的对手，看来两年后，克伦城城主这个位置铁定要回归我们幽狼一族了，哈哈！”,“煞影，还是看下去吧，说不定，这场决赛还另有看头呢！”紫衣青年不喜不悲，表现出不俗的心志与定力!,“是！少爷！”那位名叫煞影的中年人连连点了点头，将目光再一次投向了远处广场的擂台之上。,大擂台之上，又是山崩地裂的一记重拳袭来，尖锐的破风劲风，如一股聒噪的杂乱之音，不觉让人一阵火大。,大擂台之上，宇明的拳头一次比一次凌厉，稳稳的占据着上风，他心中清楚要是能这样坚持下去，那么宇成风的防线定然会在接下来的某一刻全线崩溃，败局铁定无疑。,“咻”，凌空的巨大身躯再一次弯成躬形，强大的弹力爆发出来，凌厉的拳头直指宇成风的脑袋，这已经是他第五次用出这一招了，屡试不爽的他仿佛天真的以为能以这一招之力，迅速结束掉这场比赛。然而，他的美梦却不得不在宇成风的强力还击之下破灭。,感受着耳际因能量波动而响起的巨大轰鸣声，宇成风韧性十足的身体轻轻一飘，犹如一团白云一般轻轻的飘开了去，动作看上去极为的缓慢，却是恰到好处险之又险的躲开了宇明的第五次攻击，正是宇成风的惯用的拳法--韧劲之拳，不过他此时却是将其用在了躲避之上，他认为既然攻击能用，那么躲避一样也能发挥作用，之前他之所不强行躲开宇明的凶猛攻击，正是想利用宇明的凶猛冲劲来强化身体与韧劲的协调性，显然他成功了。,而宇明一击失利之下，面色微微一变，心中升腾起一阵不安感，这时由于冲劲过猛他的整个身子都不受控制般的往前倾而去。,贼精的宇成风自然不会放过这一机会，韧性十足的身体立马翻身三百六十度，一个狠而准的倒勾腿直踢在了宇明的背部，使其发出一吃痛的哀号，倾斜的身体以极快的速度向着地面飞落而下。,情急之下，宇明双掌成拳借助着斗气的冲力狠狠的砸在地板之上，急速下降的身体这才在这股冲力之下恢复了平衡。在众多族人面前，身为天才的他，竟表现出了这副狼狈样，宇明的怒火一时间如山洪火山般爆发了出来，一双快要吃人的眼眸狠狠的瞪着宇成风。,“哦哦哦，哇哇哇！”,因为之前宇成风处于下风，他廖廖无几的支持者曾一度气势低迷，而这一次宇成风突然的强势崛起，使得他们的气势空前的高涨了起来，发出了各式各样的欢呼声以示庆祝。,承受了宇成风的反力一击之后，愤怒非常的宇明并没有丝毫的停顿，心中闷哼一声便栖身而上与宇成风交织在了一起。,绵绵软软，柔中带刚的韧劲之拳在韧劲闪避的配合之下，宇成风如酒中仙人，飘逸而洒脱，行云如流水。每次都是轻轻松松的将宇明的凶猛拳头化解了去，有时趁其不备，还能进行一些反击，不过反击的力度并不算太大，刚好能让宇明略微有吃痛的感觉。这是宇成风的一种策略，一开始只有一个字那就是“磨”极大可能的磨去宇明凌厉的锋芒，让其渐渐失去理智，然后借机寻找机会，以智取胜。宇成风看来实力固然重要，但也要看条件看场合，而面对像宇明这样的人，智谋就显现出来了强大的力量。,然而，人算不如天算，人也总有棋差一招的时候，出乎宇成风易料之外的是，宇明的战力之悠长比他想像的要恐怖的多，久战下来，宇明的凌厉锋芒依然不减。,不过，在长久的憋屈之下，宇明心中对宇成风的怒火升腾到了一种恐怖的地步，贯以“天才”之名这么久以来，从来都是他打别人，而这一次他却在绵绵软软的韧劲拳法下碰不到对方的一个衣角，这样的战绩不疑是“天才”之名上的一个极大的耻辱。,静静的站在擂台的对面，宇明猛的一用劲将上衣瞬间震成了碎片，强横的肌肉呈现出一条条流线型，极富美感！紧接着，宇明仰天一声狂吼，像是在解开身上的某些封印一般，随着吼声的持续，一股股狂暴的力量犹如一股股泉水涌现出来，更加凝练的斗气，欲要凝成实质从身体内翻腾而起。,凌厉到极至的气势，冷傲到极点的气质，缈视一切的姿态，天才宇明正以一种全新的战斗形状展现在众人的面前。,“战士八阶！竟然是战士八阶！”这诡异的一幕，让得所有的人的目光皆是一滞，像是白天见了恐怖的魔鬼一般。人群中那些沉默的人群再也按耐不住，纷纷发疯的惊呼了起来。,战士八阶那可是比战士七阶强悍十倍的战力啊，家族年轻一辈之中战士八阶那可是绝对的“王者”。正如之前，许多人所猜测的那样，宇明真的已突破了战士七阶，达到了战士八阶的恐怖程度。"
  },
  {
    "lmj": "“战士八阶，想不到你的孙子竟达到了战士八阶！”看着擂台之上气质大变的高大少年，高台之上族长宇天成也不知为何心中略微有了一抹担忧之色，不过依然调笑着对二长老宇天战道。贵为族长的他，经历过无数惊天场面的他，这点风度他还是有的。,“老夫早就说过，我的孙子必胜无疑，族长大人还是准备好该如何宣布结果吧！”表现得极为深层的二长老宇天战心中大喜，看着孙子大胜在即，心中的石头早已落下，他再也不必冒着身败名裂的风险公然背叛家族，这样合法的执掌家族大位才是他心中最理想的方式。,族长宇天成微微笑了笑，“别高兴得太早，结果往往是出乎人的易料的！”,身为族长的他自然不会示弱，但他又没有任何办法，也只能把希望寄托在他的儿子宇成风的身上，家族下一任族长继承人的选拔，这可是关乎家族大权更迭的大事，绕是定力惊人的族长宇天成也是微微抖动了一下，要是场上的宇成风一旦战败，那么宇氏家族将面临一场极大的风波，很有可能还会走向覆灭的道路。他不怕二长老用极端的手段来夺取大权，但要是以这种合法的手段，那么他也无可奈何，毕竟整个家族还不是他一个人说了算，千百年的族规也容不得他有任何的反抗。,“难道风儿没有修炼过‘死亡法则’？不对啊，要是真的修炼了死亡法则，以风儿目前战士七阶的实力完全可以和战士八阶一拼。”心虚之际，族长宇天成竟开始怀疑起当初自己的判断来，但事已至此，他也没了退路，也能孤注一掷将所有的赌注压在宇成风的身上。,“或许想要获得机遇也是需要代价的吧？”宇天成心中暗叹了一口气，不再言语而是将自身的全部精力投向了大擂台之上。,“天才，天才！！！”宇明的众多支持者一阵高过一阵的呼声，在人群中响了起来，大多数人都几乎变得狂热了起来，一阵阵巨大的气浪也是高高卷上了高空。,看着这一幕，宇杰的脸刷的一下苍白了起来，“难道宇成风真的能对抗比普通战士七阶强悍十倍的战士八阶么？”他有些心虚了起来，就算宇成风有再多的复灵草又怎样，武技再花巧又自怎样，战士八阶的攻击根本就不是战士七阶所能承受得了的。,而此时，对面的宇烟然，愁云满布的俏脸上顿时心花怒放了起来，真如她之前所猜测的那样，宇明确实已经进入了战士八阶的境界。而她之所以敢与宇成风打赌也正是基于这个原因，八阶战士绝对是宇成风所不能战胜的。这是宇烟然一直以来的想法。,“原本你一直将自己的斗气压制在战士七阶的水平，这样很辛苦吧！”宇成风面色冰冷，竟来了个想笑又无从笑起的冷笑话。,满脸的愤怒甚至已经快要转变为仇恨，隐忍到无法再隐忍的宇明又是仰天一声狂吼，眼眸中充斥着一丝血红之色，根本不再理会宇成风。,随着一阵狂风作起，他已化为了一个虚影，愤怒的朝着宇成风攻了过来。终于，宇氏家族的“天才”终于开始使出了全力，来宣泄他的愤怒。,“那是！！！”宇成风心中一动，通过强大的灵魂之力，他能够感受得到宇明凶猛的拳头下隐藏着的一种很恐怖的力道，如果他猜测得没有错的话，正是宇杰先前提醒自己所说的“暗劲”。,“好既然这样，那我就用‘韧劲’领教一下你的‘暗劲’！”心中一狠宇成风再也没有任何保留，绵软软的斗气犹如一条条实质般的皮*条一般，竟以扭曲的形状出现，韧性十足的身体彷如瑜伽高手一般，开始挑战筋骨的极限。,与宇成风相反，宇明的拳头却犹如猛虎一般，外劲刚强若骨，内劲凶猛若针，内外相叠，拳风袭袭，给人一种从未有过的恐惧之感。,“喝”,撕裂空气的尖锐破空劲风响于耳际，宇明一声大喝如猛虎的拳头，猛然轰向宇成风的脑膛，要是这么生猛的一拳击中的话，很难想像会出现一种怎样的效果。,拳头所过之处所引起的能量波动，使得整个擂台都颤抖了起来。,伴随着肃杀之声，凝练成实质般的白色斗气，正如飞速撞来的白色厚重铁球，给人一种前所未有的质感。拳风凄凄，如鬼之泣，气势逼人如星赶月。,感受着犹如凶恶鬼神般的攻击，宇成风脸上透上了一层前所未有的凝重，他现在所面对的不是别人，正是宇氏家族的“天才”达到了战士八阶的少年天才宇明，而且还是一头犹如愤怒到极点的猛兽。如果宇明是战士七阶，宇成风坚信自己可以很轻松的拿下这场比赛，可是宇明若是八阶，那么这场比赛的胜负就难料了，面对着这个未知数，宇成风并不想放弃，相反他以自己最强的实力来展现给所有人，自己绝对不是病夫，所尽了十六屈辱的他，同样有能力得到他人的认可。,由于宇明攻击的速度实在是太快，而且威力极强，避无可避的宇成风只能采取以力化力的办法，全面防御。柔若无骨的身形一飘一荡，拼命的催动着庞大的斗气能量，将他的近身半米处制造出了一个泥潭般的缓冲空间，虚虚实实双拳两脚正如跳动着绝美舞的姿，一挥一飘，一荡一曲，虚无间让人幻意顿生。,“破”宇明如发狂的野兽，一个蛮牛冲撞式的攻击，强行冲进了宇成风的防御空间，威力骤然减弱了下来，不过却无法完全抵消掉宇明的霸道的力量，尤其是那股可怕的暗劲，如一股无孔不入的水流般，瞬间蹿入了宇成风的身体。这股暗劲就如一伙烧杀抢掠的强盗，在宇成风的身体内闹得天翻地覆。,“不好！”宇成风心中一阵急呼，未曾想这股暗劲，着实来得太快，在他的身体内竟成了气候。,“嘀嘀”豆大的汗珠从额头上滴落而下，宇成风费了九牛二虎之力凭借着强大的灵魂之力，才将体内的那股暗劲清除出去。不过为此也消耗掉了他九层的斗气，体内的斗气瞬间告竭。,怀中白光一闪，一株灵复草已然出现在了宇成风的手中，然后送入了口中，一股纯净的药力散发而出，不断的恢复着宇成风的斗气。,“好强的暗劲，看来我还是对它轻视了！”大口的喘着粗气，一双眼眸死死的盯着对面一动不动，一脸冷傲的宇明，宇成风心中不禁感叹道。之前他便从宇杰哪里得知，宇明的暗劲相当的了得，没想到竟然恐怖到这种程度。,“能打我逼迫到这种程度，老实说你已经很不错了！”冷傲的宇明顿了顿，扫了一眼，颇为狼狈的宇成风。,相对于宇成风，他的境况则要好得多，发出一记暗劲，虽然消耗掉不少的斗气，但那只是一部分而以，他还有足够的斗气发出更多更为凶猛的暗劲。,场中的战局可谓是变化莫测，先是宇明以凶猛的攻击占得上风，而后宇成风凭借着巧妙的韧劲将战局逆转，之后又是宇明展现出全部实力，战士八阶发动他的拿手绝技“暗劲”再一次改变战局。,看着擂台之上，一个极端转入另一个极端，又从另一个极端转回，即便是心理素质再好的人，也不免心底悬起了一块巨石。众人皆是屏住了呼吸，死死的盯着擂上之上的两人，倒是要看个究尽，到底接下来会发生什么。此时他们已不敢去想像，也无法想像接下来到底会发生什么。,“煞影，你认为谁会赢，是那个战士八阶的家伙还是那个使柔技的家伙？”隐秘*处神秘的紫衣青年眼眸中闪过一道诡异的蓝芒，突然打破了平静，开口问道。,“不好说，不过照目前来看，战士八阶的那个家伙的赢面要大上一些，但若是那个使柔技的家伙不硬扛而是能采取游斗的话，那么就不好说了！”煞影带着极为沙哑的声音，侃侃而谈，显然对于战局也是把握得很是透彻。,“嗯，我也是这么想！”紫衣青年人点了点头，沉默了一下接着道：“不过，也不知道为什么，直觉告诉我，那个使柔技的家伙并非是表面上那么简单。”,闪动着蓝光的眼眸忽然一凝，紫衣青年人轻轻的呼出了一口气，心中的疑惑油然而生，但他始终不明白产生这种直觉的原因在何方。,“哦？那我倒是对那个家伙来了兴趣，到底他拥有什么，我们家族天才中的天才这么看见！”煞影微微一笑，立马将目光扫了在场中激战的宇成风。,广场靠后的位置，宇欣然亭亭而立，灵动的眼眸，眨也不眨的盯着远处的擂台，清纯秀美的脸颊之上，写着一层淡淡的忧伤。宇烟然和宇成风的关系急骤僵化，让得她的烦恼如一团乱麻，剪不断，理还乱。不过隐隐间，她对于宇成风现在处境有着一层担忧，不管这层担忧来自于何方，她都不希望宇成风有事。,“我早就说过，你不是我的对手！就算你有复灵草又能怎样，我要将你所有的复灵草全部消耗尽，然后打败你，哦不，是打残你！”此时的宇明如一头野狼，发出了令人发颤的狼嚎。话音刚一落下，又是一记更为生猛的暗劲发动，直逼宇成风而去。,出乎众人易料的是，宇成风并没有像之前那样采用以力化力的办法，而是微眯着眼眸，出色的灵魂之力，正感应着空气中的每一丝的变化，然后传达给宇成风的大脑。暗劲虽无形，但却有迹可寻。正当宇明强大的暗劲袭来之时，宇成风的灵魂之力很快便捕捉到了，身形猛的一闪，竟是诡异般的躲开了暗劲的侵袭"
  },
  {
    "lmj": "“躲开了，他竟然躲开了！”台下围观的众人皆是惊呼了起来，目光中充满了惊讶与不可思议，修炼斗气多年的他们能够很清楚的感应到宇成风并没有达到战士八阶，仍旧停留在战士七阶的瓶劲处，而宇明却是晋阶了很久的八阶战士。七阶战士竟然能够如此从容的躲开八阶战士生猛的一击，这本身而言，就是一大振撼。,无论是速度亦或是力量，战士七阶的宇成风根本无法与天才宇明相比，但他却有着宇明难以比拟的灵魂之力。在强大灵魂之力的感知下，恐怖暗劲的攻击路线完全的能被宇成风所察觉，暗劲无形固然可怕，但那是对别人而言的，要是对上像宇成风这样拥有着强大的灵魂之力的人来说，就起不了什么作用。,看着那个应付起来变得极为从容，已闪现在一个较远位置的俊秀少年，宇明心中升腾了一阵疑惑与惊讶，让他想不到的是，在暗劲无声无息的攻击之下，比他低阶的人竟然能够躲开。,“这是怎么回事，难道他能对暗劲免疫么，怎么可能，要是能这样的话，这个世界还不疯狂了去？”一股无形的怒火爬上脸颊，宇明的目光中闪过一丝复杂，不过他从来不相信会有这样的事。转瞬间，一股更为强大的斗气已经暗自催动了起来，强大的能量波动让得那些实力稍弱的人感到极为的不适，像是邪恶的魔王正在进行着恶毒的诅咒。“啸啸”尖锐的啸杀之声终于打破了场中暂时的平静，隐隐间竟带着些许杀意。无疑，宇明所蕴酿的这一击是强大的，强大到足以达到让人毁灭地步。,“去死！”带着无穷无尽的怒火，宇明怒骂出声，随即霸道的力量，迅速的向四周蔓延开来，正如滔滔红河般，给人十足的振撼气势。,尖锐的破空劲风中，宇明那充满爆炸性力量的拳头闪耀着耀眼的白光，一股股来自全身松散的力量，不断的向拳头凝聚，使得宇明的拳头仿佛是一座不断扩大飞速移动的小型冰山一般，并且所拥有的威力也越来越强。这似乎就是发生在一瞬间，像是平静的祥和世界，突然之间变成了人间炼狱！而在这道毁灭力量的威势下，那位面像俊秀的少年竟仍是出人易料的平静，眼眸之中闪烁着一种迷离的神色，似乎已完全被这股可怕如恶魔般的暗劲锁定住，不能动弹。,“轰”如火山爆发，如陨石撞地，恐怖的拳头闪耀着白光，直轰在了俊秀的少年的胸膛之上！,“中了？”“真的击中了？”,看着那个如冰山崩塌下来的身体，台下众人已是目瞪口呆，就连高台之上的族长宇天成都情不自禁抖动了一下，不知是因为紧张亦或是激动还是别的什么原因。,而正当宇明心中大喜过望之时，诡异的一幕发生了，那位被击中的俊秀少年整个身影竟突然扭曲了起来，,而在不远处，俊秀少年缓缓的露出了形体，刚才的那个竟是虚影，击中的竟是虚影。,“好强的力量，好恐怖的暗劲，可惜对我无效！”宇成风的语气平淡无奇，但这平淡的语气正如龙卷风的始作俑者般带着令人咋舌的惊人威力。,堪称无敌的暗劲竟然对一个较低阶级的战士无效，这似乎是一种嘲笑，又似乎是一种无情的讥讽，他到底是什么来头？他的实力到底有多强？一个个问号在观人的脑海中闪现出来。,看见场中的宇成风在这么强悍的攻击下仍然毫发无损，宇天成波滔起伏的心中终于平静了下来，毕竟是一族之长，虽然他觉得将一族的命运赌在一个少年身上风险确实太大了些，但他最终还是沉住了气，而且看到了一丝希望的曙光。,“说得简单点，至少你要想打败我，还很有困难！”宇成风接着道脸上浮现出了一抹讽刺，在自己占优的情况下，他不想再拖下去，毕竟迟则生变，此时他需要做的是不断的刺激情绪低落的宇明，逼迫他进行最后的一击强力对撞！在不确定对手到底有何依仗的时候，和其进行最后的决战无疑是最明智的选择！宇成风手中还有近十株恢复斗气的复灵草，但作为家族天才的对方应该也有众多的宝物才对，显然要是拼消耗他并不占任何优势，相反自己还极有可能陷入绝境。早晚都要面临一场豪赌，那么就要在自己把握最大的时候开赌。,“哼，什么所谓的天才，难道就只有这种程度么，你实在是太让我失望了！”宇成风又是一次讥讽道，一脸的戏谑表情。,听到了这一句，宇明终于爆发了，脸上已不再是怒气，而是仇怨，从来没有人能敢辱没他“天才”的名声，这是逆鳞，绝对的逆鳞。,“你……你给我闭嘴！一个家族的弃儿，少跟老子谈天才，因为你不配，不配懂吗？”宇明彻底的被仇怨冲昏了头脑。一脸的青筋暴跳而起，英俊的脸庞竟转瞬间变成了恐怖的魔鬼一般。,擂台之上，宇明的眼眸之中正如魔鬼附身般变成了血红之色，一股股来自九幽之下的死亡气息像是挣脱了封印般，给人一般发自内心的惊恐之感。,“终于要开始了么？”宇成风一脸的凝重，同时心中又有一分窃喜。心中狠狠的下了一个决心，竟一次性抓出了四株复灵草，猛然塞进了口中，随即一股庞大的药力，猛烈的冲击着宇成风的筋骨，身内的斗气在不断的膨胀着，一股钻心的痛楚，蔓延至身体的每一处。经受着这股痛楚，宇成风的脸色也变得狰狞了起来，一股和宇明不相上下的死亡气息从身体蹿了出来。,对于一般人而言，宇成风的这种举动是极度危险的。按常理而言，一个人体内的斗气受其自身实力的限制，而有所限度，若超出了这个限度将会造成反噬的后果，重则爆体而亡，但宇成风不同，经过三年“死亡法则”的磨砺，他的身体已远非常人可比，再加上身内神秘力量雷灵魔的影响，他的身体更是达到了一种变态的程度，能够经受住死亡法则的考验，自然也能抵抗一定程度的斗气反噬，从而突破体内斗气的限量度，勉强达到发动强大武技的条件，当然这仍然有着较大的风险，但此时，面临一场豪赌的宇成风已顾不了那么多，胜败在此一举，需要的是拿出足够的勇气拼一回。,“这会是什么武技？到底是什么武技！”一位高大的少年在人群大拼命式的叫喊了起来，显得情绪有些失控。此时人群中却是出奇的静，没有一人回答他，只是呆呆的看着擂台之上的变化，其实身为宇氏家族中的一员，他们比任何人都清楚，那到底是什么样的武技，只是有些不敢相信家族中传说的厉害武技，竟然擂台之上的两人都会，而且准备在这关键的时刻一决雌雄。从其释放的死亡气息来看，两人都已达到了鬼影神拳第一重境界鬼影迷踪。,一时之间，众多的家族子弟激动得说不出半句话来，他们有的使劲的搓揉着眼睛，似乎是在确定眼前的这一切是否是真实，有的则张着大嘴显然已迷失了自我，更多的人则是一脸的呆状，似乎这一切来得太快，让他们有些接受不了。,“鬼影神拳是鬼影神拳！”一直淡定的二长老宇天战猛的拍案而起，他行为告诉每一个人这一刻他已不再淡定。原本以为自己的孙子会赢得没有一点悬念，不料半路突然杀出个陈咬金，那个被家族自小定义为弃儿的家伙，竟然和他的孙子一道使出了鬼影神拳，到底谁才是最后的赢家，那就真的只有天知道了。,“族长大人，您能给我一个合理的解释么？”二长老颤抖着双手，眼眸中带着一丝怒气，像是在质问着族长宇天成，为何宇成风作为家族的弃儿，也会家族的恐怖武技“鬼影神拳”。,然而，族长宇天成只是无奈的摊了摊手，表示不知，身为族长的他，有着绝对的权力，不理会这样的质问。,“有意思，有意思，煞影，那就是宇氏一族的厉害武技‘鬼影神拳’吧！”紫衣青年闪耀着蓝色光芒的眼眸，骤然加亮，嘴角勾起了一抹邪笑。,“的确不错，虽然两人都还没有达到大战士级别，不过这鬼影神拳的境界已是相当不错了啊！”煞影沙哑的声音响了起来，大有赞叹之意。"
  },
  {
    "lmj": "擂台之上，宇成风和宇明两人同时释放出死亡气息，使得整个擂台变成了一片九幽领域一般，阴风袭袭，隐隐间似乎能察觉到鬼魂的影子！一股股天地能量不要命式的不断的向擂台之上两人聚集而去。,在这个过程中，不仅是擂台，就连整个广阔的广场都充斥着死亡的气息，让人心底不由得一颤。,正在这时，像是受了某种神秘力量的牵引，宇成风和宇明两人的深眸，几乎在同时释放出更为浓郁的血红光芒，白色的斗气仿佛在死亡气息的腐蚀下已染成了黑色。,“鬼影神拳！”,“鬼影神拳!”,两人皆是一声高呼，凝聚而起的能量，突然向外释放而出，片刻之间，擂台之上形成了两个巨大的气场，两者相互碰撞，实力竟是旗鼓相当。在这股阴森之气的笼罩下，两道身影像是隐身了一般，突然消失在了众人的视线中，而擂台之上所爆发出来的无形的压迫感达到了至高程度。诡异的劲风呼啸而至，巨大的碰撞声在擂台的最中央接连炸响，巨大的毁灭之力，使得整个擂台都不禁震动了起来，一股气波就如一阵强风一般，让得围观的众人有些难已站立，浩翰如海的灰尘几乎笼照了整个广场！！,“轰隆，轰隆！”又是几声巨响，大擂台又是一次强烈的颤抖了起来，空气中最强之时，竟出现了一串串的能量涟漪！可以想像“神影神拳”究尽有着怎样的威力。只是由于受灰尘的影响，众人无法直观的看到擂台上到底发生了什么。,良久，剧烈的声响渐渐的弱了下来，到得最后完全消散开去，灰尘缓缓的落下，一个狼狈至极的场面浮现在了众人的眼前，坚固的擂台在两股能量的强烈碰撞下，终于承受不住坍塌了下去，变成了无数的碎块。,一时之间，全场在这种惊愕场面下，变得一片死寂，几乎连呼吸声，心跳声都能听到。,又是一段长时间的死寂后，众人纷纷的从震惊中清醒了过来，无数道目光扫向了那个残破不堪的“擂台”，众人皆是一滞！因为之前发出了“鬼影神拳”的两名参赛者皆是倒了下去，并没有所谓的胜利者。,那么家族的下一任族长继承人究尽选谁呢？身为裁判的三长老愣住了，刚才为了避免受到不必的波及，他也是事先“逃离”了擂台，身为狂暴级别战士的他，虽然可以轻而易举的结果了擂台之上的两个小鬼，但是，并不代表他可以不凭借任何手段，用肉身扛住这么恐怖的武技。,“族长大人，看来这场比赛只能是平局了！”三长老有些无奈的道，他那张冰冷的脸上显露出了一抹不可思议。,可正当族长宇天成觉得这事颇为棘手时，废墟之中，一个微弱了声音响了起来，“呃，抱歉我还有半条命！”说话的自然是宇成风，为了表示自己还是清醒的，他忙将手举了起来，因为之前消耗太过严重，他已没有了站起来的力气。,看着那支微微颤抖着的手，三长老冰冷的眼眸中闪过一丝惊讶，不过他并没有因此而宣布宇成风就是胜利者，而是在思考着什么。,“老夫认为这一场应是平局，毕竟双方最终都没有站起来！”二长老再一次从座位上站了起来，坚决的表态道。此时宇成风虽然还是清醒的，但却没有站起来，这的的确确是一个很有说服力的理由。,“我认为宇成风应该获胜，你的孙子连一点知觉都没有了，难道他还不算败吗？”族长宇天成也是针锋相对，依照族长宇天成的这种说法也不无道理，难道两道对决，非得要最终站起来才算胜利者么？,一时之间，族中的两大巨头竟争论了起来，谁也不肯退让，虽然二长老的地位要略低于族长宇天成，但二长老在宇氏家族中资格最老，拥有着极高的声望，而且掌握着宇氏一族的财权，论上这些他也足可以和族长宇天成抗衡。,看到这一幕，众家族子弟皆是傻了眼，为了家族下一任族长继承人的继承权问题两大巨头竟丝毫不顾身份，差点大打出手。,而此时作为裁判的三长老只能沉默着，片语不发，显然是在权衡着什么，又或者是在考虑到底怎样才能做到最为公平，从不徇私的他不畏强权，讲求绝对公平是他的原则。,“靠，二长老那老家伙还真是难缠啊！”躺在一堆废墟之上，宇成风心中暗骂了一声，他清楚的很，要是自己不站起来，那么照这种情形下去，是不能算赢了。,必须得站起来才行！宇成风心中暗想。这种情形站起来也不是没有办法，只要稍稍用一下恢复圣药碧凝精即可。可关键是，这时用“碧凝精”恢复体力的话，那么会将“碧凝精”彻底暴露，从而给自己带来无穷无尽的麻烦，显然这是一个艰难的抉择，但是宇成风却没有过多的犹豫，凡事须果断，只有雷厉风行才能成大事。,随着怀中白光一闪，一株似草非草，似花非花的古怪植物，出现在宇成风的手掌之中，正是“碧凝精”。,“碧凝精”一出现，一股浓郁的药香几乎是一瞬间便扩散到了整个擂台甚至整个广场，在这股浓郁药香的作用下，宇成风的受损的身体迅速的恢复着！,突然闻到了这股奇特的药香，众人脸色皆是大变，纷纷将目光投向了奇异药香释放的中心点，一株似草非草，似花非花的古怪植物映入了众人的眼帘，许多人心中不禁升腾起一阵发自骨子里的嫉妒。,天啊，宇成风这个曾被家族定义为“弃儿”的人，为什么会像个地主老财一般，先前是数十株的珍贵的复灵草，这会儿又是这株古怪而神奇的植物。光是闻到了一丝药香，都让人精神为之一阵振奋，这到底是何种神奇的天材地宝啊！,一道道贪婪的目光，不停的扫视着那株碧绿的古怪植物，若不是迫于三位长老的威严，恐怖整个广场已成了一片哄抢之势。,“碧…凝…精！”三长老终于是颤抖了起来，这里为什么会有碧凝精？为什么会被一个家族子弟得到？一连串的问号不断的在他的脑海中盘旋，越想却越是玄奥！要知道，像“碧凝精”这么变态的恢复圣药即使是噬血级别的强者都会有垂涎之心的，可以毫不夸张的说，拥有一株“碧凝精”就等于拥有了第二条生命。但碧凝精极为的难得，且不说一株碧凝精的形成需要千百年的天地精华的沉淀，数量稀少到了极至，单是其生长在恐怖深渊之底的条件就让得无数人望而却步。而现在这株绝世奇珍就这么出现在了眼前，这种震撼力之强，简直不可想像。,听得三长老道出了名称，众人的眼神中充斥着已不再是贪婪而是疯狂以及发自内心深处的嫉羡。,“三长老，这次可算是我赢了？”在浓郁药香的作用下，宇成风的身体恢复了大半，缓缓的从废墟上站了起来。,看着缓缓站立起来，突然之间充满着神秘感的宇成风，二长老宇天战坚决的表情突然一软，继而变成了变成了彻底的无奈。到得这时，宇天战不得不承认，他的天才孙子败了，而且还败得很彻底。,“老三，这回风儿胜，应该算是公平了吧？”族长宇天成扬溢着胜利的笑容，仿佛是他赢了这场比赛一样，不过话说回来，刚才他也是冒了一身冷汗啊，为之前将家族的命运的赌注压在自己的儿子身上而暗自心惊，不得不说这赌注的确是大了些。,“呃……自然是成风少年赢了！”三长老点了点头，浑浊的老眼扫了扫消失在宇成风怀中的碧凝精，隐晦的露出一丝贪婪之光。如此珍贵的旷世之物，就算是公正无私的三长老宇天威也是有些惊不住诱惑。,三长老的看似平淡无奇的宣判像是九天神雷一般，不断的轰击着众人颇为脆弱的心灵，他们心中的天才输了，而且还是输给了一位家族中的“弃儿”，这种结果让他们有点无法接受，可是事实始终是事实，宇成风确实是赢了，而且赢得还是那么的动人心魄，让人没有一丝一毫的怀疑！让他们真真的见证到了什么才是奇迹，什么才叫震撼。,“煞影，刚才那家伙拿出来的是‘碧凝精’没错吧？”紫衣青年眼眸中闪过一丝激动，眉头微微皱起，急忙问道。,“嗯，不论是外观，还是功效都表明那是‘碧凝精’，怎么少爷您不是打算现在出手抢夺吧？”煞影点了点头，一脸的不可思议。,“哼哼，放心本少爷自有办法，那家伙的孙子输了比赛，我想离宇氏家族内乱也不远了，相信以后机会多的是，也不急于这一时，不过那个家伙倒是有意思啊，身上竟然有着这样的旷世奇珍，莫非真的是祖坟冒烟了？”紫衣青年的脸上露出了一抹奸笑，一股狼族般的气息，释放了出来。"
  },
  {
    "lmj": "缓缓的从废墟中走了出来，即使有着恢复圣药碧凝精宇成风依然带着疲乏之色，这场比赛确实是来得凶险了些，消耗也太大了些。,“为什么是他，为什么会是他赢了？”宇烟然呆呆的愣在那里，一想起之前与宇成风的那个赌约，她的内心中早已恐惧了起来，特别是当她看到宇成风朝着她自己走过来时，那种无奈，那种命运被人玩弄在手中的感觉，让得她有种无法言状的绝望感。,果然，恐惧的事情正是朝她来的，宇成风走到了宇烟然的跟前，嘴角带着那股极为轻蔑的笑意，“宇烟然，我们似乎有过赌约吧？愿赌服输，现在该是你承诺的时候了吧！”,“你…”宇烟然那张绝美的脸瞬间变得煞白，无尽的怒气甚至是仇怨在她的内心深处升腾而起，自己好歹也是家族中的一大美女，就这么当着众人面给人跪下，这叫她情何以堪。,“成风哥哥，你还是放过我姐姐吧，难道真的要将关系闹得这么僵么？”宇欣然从人群中蹿了出来，扯了扯宇成风的衣袖，一脸的哀求之色。此时她身着一袭洁白的衣裙，跑动间衣角翩然而起，像是那美丽的飞瀑，动感十足。一头飘逸的长发，随风舞动，仿佛是踏云而来的仙女，清纯而脱俗。这让得在场众多少年心中一片荡漾。,“欣然，不要求他，他顶多也就是一个得志的小人罢了！”宇烟然撅着倔强的小嘴，没有半分服软的意思，竟然到了这一步，她也没什么好怕的了，要跪是绝对不可能的，要命倒是有一条。,“哼，别以为你是女人我就会放过你，像你这样的女人老子就是看不过，漂亮的女人怎么了，心思坏的话比狼虎更可怕，还是快点兑现赌约吧！”宇成风依然毫不留情，逼良为娼式的道。,这一阵争执，顿时引起了无数人的围观，许多人也开始纷纷议论了起来，不过大多数人都是对宇成风给予鄙视的态度，一个堂堂男子汉竟与一个小女子较劲，这未免也太有失风度了吧！可是，宇成风却不在乎，输就是输，赢就是赢，人必须愿赌服输，不管他是什么人。,“成风哥哥，算我求你了，行么？”晶莹的泪花在眼眸中打转，宇欣然无奈的道，她知道宇成风固执是出了名的，但为了自己的姐姐她必须搏一回，不管怎样，眼前的这个女人都是自己的姐姐，单纯的她不想看到她至亲的人受到伤害。,“不行，我想问一句，若是我输了，她会放过我么，她会么？”宇成风原本冰冷的脸上已透上了一层寒气，十六年的孤独，让他有着一种极为要强与固执的性格。,宇欣然嘴角动了动，终究还是没有开口，如果真的是宇成风败了的话，自己的姐姐能放过宇成风么，能么？答案让她的心中没有丝毫的底气。依照自己姐姐的脾气，弄不好还会搞什么更夸张的事情来。,而在宇成风那股寒气的侵袭之下，众人也皆是停止了言语，纷纷将目光投向了宇烟然。,“宇-成-风，我恨你，永远都恨你！”晶宝的泪花不断的从眼中流淌而出，宇烟然低着头对着广场之外狂奔而去，广场之中依旧盘旋着她那充斥着无穷恨意的尖锐声音。,“姐姐！”狠狠的瞪了宇成风一眼，宇欣然急忙追了出去。,随着比赛结束，广阔的广场上，众多的家族子弟或是带着震撼或是带着感慨，如一股急速退去的潮水一般纷纷的散了开去，近十天的宣闹就止落下了帷幕。,…………,宇氏家族一个僻静的小院内，族长宇天成背对着宇成风，目光幽幽的盯着平静的小湖一时沉默不语！,而宇成风则是老老实实的站在宇天成的身后，选拔赛刚刚结束就被莫名其妙的叫到这里，他有些猜不透父亲大人的用意！,“难道父亲大人要告诉我一些密秘亦或是委派一些任务什么的！”宇成风这样猜测着，不过心中却没有太多的底气。长这么大以来，宇成风最为佩服的人也就是他的父亲了，作为克伦城第一强者，他的父亲在克伦就像一个神话一样，被无数人所崇拜。,沉默良久，宇天成缓缓的转过身来，眼神中露出了一丝隐晦的期待的光芒，“风儿，如果我没有记错的话，三年前你是不能修炼斗气的吧？”作为族长，克伦城的城主，宇天成没有太多的时间管教自己的儿子，但对于自己儿子情况，他还是比较清楚的。,宇成风深深的吸了一口清新的空气，重重的点了点头。因为从小体弱多病的关系，宇成风从小便无法修炼斗气，要不是三年前那次诡异般的奇遇，自己有可能还是废人一个，更不能取得像今天这样的成就。,“三年七阶，三年七阶！！！！”宇天成口中念叨着，眼中突然放出异样的光芒，“风儿，如果我没有猜错的话，你修炼了‘死亡法则’吧？不然灵魔大陆没有一个人能达到这种修炼迅速！”,“死亡法则”是什么，那几乎是能和死亡划上等号的修炼方式！如此恐怖的修炼方式，每每谈及这个话题，都会让得灵魔大陆的人谈虎色变。,宇天成的话犹如一道惊雷般，在宇成风的脑海中炸响，这个伴随了自己三年的密秘就这么让人说了出来，就好像被强行扒光了衣服一般，让人极为自在。,宇成风微微一愣，“嗯，父亲大人，我确实是修炼了‘死亡法则’！”,到了这一步，宇成风也不想隐瞒什么，十六年的屈辱三年的苦修，他的目的已经达到了，从他战胜天才宇明的那一刻起，也就注定了他的强者之路就此开启，他将凭借着他永不屈服的大毅力让所有的人臣服于他的足下，神也不例外。,“天意，真是天意啊！”宇天成哈哈大笑了起来，威严的脸上流露出一股难以掩饰的激动，仿佛像是一头沉睡了上千年的古怪，突然苏醒了一般。,“风儿，幸亏你拥有‘碧凝精’不然你是绝然经受不住‘死亡法则’的考验的，如今你成功了，而且还赢得了家族下一届族长继承大权，你就是我宇氏一族的希望，你将引领我们宇氏一族再度崛起。”带着十足的期待，族长宇天成激情四溢的道。落没的宇氏一族等这一天，不知等了多少年，到了这一刻，这一天终于是来临了！,灵魔大陆有着这样一个传说，凡经受住了“死亡法则”考验的人，九成九都能成长为远古战士！远古战士是什么，那可是真正的强者啊！,“父亲大人，我真的能达到远古战士级别吗？”此时，宇成风也是一脸兴奋的问道，从小他便对实力有着极度的渴望，更是梦想着有朝一日能达到远古战士级别，实现宇氏一族的再度崛起。,宇天成没有作声，只是重重的点了下头，幽幽的目光再一次扫向了平静的湖面，整个人透着一层难以察觉的忧愁。,“父亲大人，近来家族的处境不是很好吧？”得知二长老密谋的宇成风多少也能知道一些家族目前的处境，他也相信随着宇明落败，二长老肯定会有所行动，幽狼家族也会趁机对宇氏一族虎视眈眈。,“处境确实不怎么好，但目前还不是你所能左右得了的，目前你最为要紧的事情就是修炼，你只有两年的时间，这两年里你至少要达到狂暴战士！”族长宇天威严的脸上显得更认真了些，事关家族的存亡大计，容不得有一丝一毫的马虎。,宇成风一滞，又是狂暴战士级别，当初他的师父也提醒过他，只有达到了狂暴战士级别才能去“迷失丛林”觉醒体内的灵魔，而现在自己的父亲又提到了狂暴战士级别。,“两年后你将会面对一个极为厉害的对手，而且为了宇氏家族的存亡你只能打败他，而且必须彻底的打败他！”似乎是了解到了宇成风的疑惑，宇天成急忙补充道。,“厉害的对手？他是谁？”一股无穷的战意不由的升腾而起，宇成风兴奋的道。,“幽狼绝--幽狼家族天才中的天才，据可靠情报，他的实力已达到了大战士四阶，如此年轻实力竟已如此的恐怖，当真是你现在最为强大的对手！”宇天成有着一丝无奈，自己的儿子是经受住了死亡法则的考验不错，但要想两年后战胜幽狼绝，难度还不是一般的大，毕竟两者的实力相差得实在是太远了。“不过，为了宇氏一族，两年后你必须打败他，不然我们宇氏家族将陷入到前所未有的危机中。”,听父亲大人这么一说，宇成风也是明白了过来，克伦城自古以来便存在着众多的家族，其中以宇氏家族，幽狼家族和比伦家族三大家族的实力最强。,根据三大家族一个极为远古的协定，克伦城城主三十年更迭一次，,三大家族中年轻一辈中实力最强的人，均有资格问鼎克伦城城主权柄。若是哪个家族的年轻一辈能技压群雄，一举夺得城主权柄，那么其所在的家族自然也会城主权柄的依托下水涨船高，实力猛然大增，凌驾于众家族之上。而城主更迭的之期赫然只剩下两年的光景。"
  },
  {
    "lmj": "“风儿，你必须得赢，为了整个家族你必须得赢！”沉默了一会宇天成威严的脸上变得极为认真了起来，家族只有夺得了城主权柄才能保持家族的稳固地位，不然，宇氏家族将受到前所未有的冲击。身撑城主权柄多年的宇天成自然知道这其中的利害关系，只有不惜一切的代价夺得了下一届城主权柄，才能保全家族。,“父亲大人，为了家族，我一定会努力拼的，哪怕是付出自己的性命！”双掌重重的一拍，眼眸中闪过一丝血红，宇成风慎重的承诺道，虽然自己从小便被家族当成了“弃儿”但他毕竟是家族的一份子家族的存亡至始至终都与自己的命运连在一起。十六的屈辱，三年的苦修，宇成风看开了很多的事，特别是他成为了宇氏家族下一任族长继承人后，在他的身上无形中又多了一层责任，他必须与家族同进退共生死。,“风儿，你真的是长大了！”轻轻的拍了拍宇成风的肩膀，宇天成老感身怀的叹了一声，想想十几年前那个体弱多病的小子，而如今已变成了一个顶天立地的男子汉大丈夫，身为父亲的宇天成感到十分的欣慰。,“不过，你现在就得要抓紧时间修练了，两年的时间要提升至狂暴战士级别，还是有着很大的难度的。”宇天成微微笑了笑，“如果要想修练什么武技，竟管和灵伯说，他一定会将武技卷轴给你的！”,“父亲，我知道的，至于武技我想我暂时不需要了，我觉得‘鬼影神拳’还有许多地方提高，没有其他的精力修练其他的武技。”重重的点了点头，宇成风轻声道，他目前的实力还处于战士七阶并没有达到大战士级别甚至是狂暴战士级别，相对于修练武技，修练斗气显然更为重要，而且他已经修练了‘鬼影神拳’正所谓杂而不精，并非正道。最要重要的是，宇成风继承了紫光戒，其中也有着不少的玄奥的武技，如今的他，并不缺武技卷轴，缺的倒是精力与时间。,“嗯，你能有这样的认识非常好，记住斗气的修炼才是你目前最为重要的事。”宇天成眉头缓缓的舒展开来，突然将目光投向了宇成风的怀中位置，“风儿，你的那株奇异的植物真的是恢复圣药‘碧凝精’？还有你为什么会拥有那么多的复灵草？”,“呃…我是在后山之巅附近的丛林里偶然得到的！”宇成风这个谎言水平虽然不高，但也算得上是死无对证，可以任其发挥。有着能感应天材地宝的变态能力却是被他无声无息的掩饰了下去，这是属于他自己的密秘，没有到适当的时间，他不会告诉任何人，哪怕是他最为亲近的人。,“后山之巅的丛林？风儿难道你不知道家族有明令，禁止家族中大战士以下的子弟进入其中么，你知道为什么会有这样的禁令么？”宇天成语气中带着严肃，眼眸中夹杂着不可思议。,见宇成风不语，面露疑惑，宇天成接着道：“那是因为，那个丛林内极度的凶险，千百年来那些没有达到大战士级别的子弟进入进中，没有一人出来过，当然你是例外。”,说完，宇天成硬是将眼珠瞪大了一圈，像是见了古怪的珍稀灵兽一般。,闻言，宇成风一滞，从父亲的话中较为精明的他自然能听出关怀之意，不过让他颇为惊讶的是那个丛林竟然凶险到了这么恐怖的程度，同时为自己能安全出来，感到极大的庆幸。,“风儿，以后可不能冒这样的险了，要知道如今你的安危可是关乎到整个家族的命运！”宇天成的语气中带着一丝警告也有一丝关怀，更有着不容许违背的铁血之意。,“嗯，我知道了！”宇成风乖乖的点了点头，不过心头却莫名的升腾起了一股无法言状的好奇，或许这也是对天材地宝有着感应能力所产生的副作用吧。,“好了，你回去好好休息吧，经过这一场比赛你也累了，不过明天是什么日子你应该知道吧？”见宇成风答应下来，宇天成心中松了一口气，不过当说到明天是什么日子时，他的语气中却是带上了一股神秘感。,“明天，明天是什么日子？”宇成风脑海中顿时浮现出了一个个问号，可是悲剧之处在于，他实在想不起明天到底是什么日子，家族的大典是十二月，母亲大人祭日是六月自己的生日更是在一月，可是现在才是秋季，并没有什么特殊的日子。,“明天是我们宇氏家族一年一度族人聚会的日子，我知道你平时都不在意这些事，但是明天晚上的聚餐你必须到场。”宇天成语气十分的严厉，似乎并没有半分商量的余地。,“那好吧，说好了，只有晚上的聚餐的时候才去。”宇成风无奈的点了点头，从其表情上看并不怎么愿意去，当然这也是有原因的，当初作为一个家族“弃儿”的他纵然是有参加聚会的资格，但无疑会成为鄙视的对象，所以那些地位卑微的家族普通子弟一般都不会参加这亲的聚会。,………,回到自己的房间，已是晚上。,一进房间，又是一道道闪亮的红光从房间内照射了出来，宇成风情不自禁的将目光投向了墙角的那枚巨蛋，一股股能量波动从蛋内散发而出，展现出一股无匹的气息。,“看来这头小怪物快出世了！”宇成风心中一喜，一个箭步便奔袭到了巨蛋跟前，纤长的手指轻轻的抚摸着红色花纹蛋壳。,宇成风的脸色瞬间大变，此时的他的手指被一股无形的巨力吸引着动弹不得，“这是，这是什么力量？”,一股无形的强大能量顺着手指传入宇成风的身内，而与此同时宇成风身体的深处一股潜伏在黑暗的力量竟诡异的响应了起来，正是那股还未觉醒的雷灵魔的强大威能，,在枚巨蛋内能量的引动后，宇成风觉睡的灵魔终于有了一丝反应，虽然并不是很剧烈，但巨大的能源也足以令宇成风的身体趋于崩溃的边缘。,在这两股恐怖力量的影响下，一阵阵钻心的疼痛使得宇成风俊秀的脸上一条条青筋暴跳而起，可以说现在他的脸色要多恐怖有多恐怖。显然此时他已无法控制这种场面，只能凭借,“死亡法则”磨砺出的坚强意志抵抗这两股恐怖的能量。,此时宇成风的神精高度紧绷着，一点点的疏忽都会导致两股强悍的能量侵入脑海，瞬间使其变成白痴！,情形不可谓不危机，但他此时却没有任何的办法，时间一点一滴的过着，红白相映的光芒在房间内此起彼伏，像是充满着无穷无尽怨气的恐怖深渊，无数的鬼魂正发出了最为凄厉的惨叫。凭借着强横的意志力以有出色的灵魂之力宇成风死死的守护着自己脑海的那片区域，不给以两股邪恶能量任何的可趁之机。,“我要挺过去，我一定要挺过去……”一句句不屈的话语在宇成风的脑海中机械式的重复着。,仿佛一切的一切都已停止，只留下灵魂深处的那份不屈。"
  },
  {
    "lmj": "不知过了多久，静静的夜越来越深，到得最后又变得热闹了起来。,一声声清脆的鸟鸣声不断从远方传来，清新的空气透过窗户的缝隙透进了狭小的房间。,一手依旧贴着巨蛋，宇成风不知什么时候已盘膝席坐于地上。俊秀的脸颊之上，透着一层宁静与旷远，气色之中还带着轻微的泛红，无限的气机体现在其颇为均匀的呼吸声中。,此时，他身上的红白相间的光芒已然散去，不过却是传出一阵极其难闻的臭味。,缓缓的睁开眼眸，宇成风狠狠的甩了甩头，然后向四周望了望，眼前之景并非别处，正是他的那个凌乱的小房间。,“还好没事，没想到这枚巨蛋也是够危险的！”急忙的松开贴在蛋壳上的手，深深的呼了口气，宇成风心中惊起一抹冷汗。不得不说昨晚实在是太风险了，遇到了实力强悍的高级魔兽至少自己还可以凭借自己的头脑去逃亡，但当时那种情况就只能硬撞硬，一个不好就是陨命当场，这种命运不撑握在自己手中的感觉实在是糟透了。,缓缓的站起身来，宇成风舒展开筋骨愕然发现，一股股充沛的力量犹如股股水流在全身各处经脉不断地流淌着，像是聚溪成河般有着浩大的气势。,“八阶，居然是八阶！”宇成风犹如懵懂的少年般惊呼了起来，昨晚在两股力量的对撞中，自己莫名的吸收了其中一部分能量，从而使自己顺利的突破了七阶巅峰，达到了战士八阶的层次。如果说战士七阶是战士中的佼佼者，那么战士八阶便是无数战士中的高手层次，而且一旦达到了战士八阶，那么离大战士等别，也不再是遥不可及的梦。,一阵欣喜之余，宇成风飞快的跑出了房间，随手提起了门口的两个桶子朝着小院内的一个池塘奔去。,这个简陋得不能再简陋的小院面积并不大，更谈不上和其他优秀子弟的院落比精致别雅，这里唯一的优点便是“静”，仿佛是一个独立的小世界完全与外界隔绝开来。这十几年来，宇成风便是在这个死寂的小院内度过了童年。,不一会的功夫，宇成风已经提了满满的两桶水回到了自己房间中，小小翼翼的将那两桶水倒入一个巨大的澡盆后，宇成风随手掩上了门然后迫不及待的以清洁溜溜的身子跳入了巨大的澡盆中，一种刺骨的清凉感觉随之涌上了心头。,时至深秋时节，清晨的水温可想而知。不过，对于经受住了‘死亡法则’考验，继承了雷灵魔的宇成风而言，却算不得什么，经过‘死亡法则’所磨砺出来的强悍体魄，足以使他承受冰寒之气的侵袭。,双手不断的拨弄着晶莹的水花，一股清凉的舒服感觉一直从脚趾头传至发梢。这十几天以来，一直忙于比赛或是修炼他都无法好好轻松一下。忙完了比赛的事，自然也需要好好的轻松一下，将自己的修炼状态调整到最佳的程度。,在清冷之水的浸泡中，宇成风的拔弄水珠的速度渐渐缓了下来，不觉中竟陷入了沉思，虽然在家族下一任族长继承人的选拔赛中，他达到了自己的目的，得到了家族的认可，不过这只是他的第一步，得到了族长承继权的他，接下来要做的事情就是刻苦的修炼，尽快使自己达到狂暴战士级别，打败幽狼家族的天才--幽狼绝，从而稳固宇氏家族在克伦城的地位。,……,“吱呀”一声推门声忽然响了起来，像是深夜里的幽灵，总给人一种极深极幽的飘然之感。,一道美妙的纤影从门口飘进，紧接着就是一声高分贝的尖叫声，像是一抹惊鸿在房间内惊响而起，而一直处在沉思中的宇成风在这声尖叫声的影响之下，竟鬼使神差、情不自禁的从巨大澡盆中站了起来也是发出了一声惊呼同样高分贝的声调，不过却是显得粗犷了些，竟是忘却了自己此时是赤裸之身。,四目相对竟莫名的夹杂着一道道别样的火花，高分贝的两股声音在房间内狭路相逢差点将这间凌乱的小房间给抬飞了天。,“成风哥哥，你太坏了，太流氓了！”尖叫声之余，瞬间一个急转身，宇欣然泛红的绝美小脸露出极大的羞涩，愤愤的道。她虽然单纯，但并非丝毫不懂男女之别，初次见到异性敏感部位的她，也难免心中有些异样之感，久久无法平静。,“不是吧，我怎么坏了，我怎么流氓了，是不是搞错对象了啊！”,感受着“流氓”这顶大帽子，宇成风的心中愤愤不平，可是当他下意识的往自己的下身看时，心中不由的凉了半截，好好的“清白之身”竟然就这么给眼前的少女完结了去，心中竟是十分的憋屈，“这种样的方式完结，这也太…..”,“丫头，你怎么这么早就往男人的房里蹿啊，要是真个发生什么那可说不好！”以迅雷之势将自己赤裸的身子缩进了巨大的澡盆中，宇成风尽量保持着那份镇定，不管怎么说在异性面前还是不能失了风度的。,“成风哥哥，你还说我，一大清早的说开着门，叫了半天都不应，我还以为你出去了呢？谁知道你在洗澡啊！还…还光着..光着身子站起来。”宇欣然的绝美的小脸红晕犹在，撅着小嘴抱怨，玉手愤愤的叉于腰间，还颇有分那个什么妇的神韵。,“这么早到我这，有什么事么？”为了避免不必要的尴尬，宇成风急忙岔开了话题。,“成风哥哥，你不是之前答应了我什么事情的么，怎么？不记得了么？”灵动的眼眸之中，微微闪烁着一丝复杂的光芒，宇欣然的眉间有着一丝期待又伴着一抹无形的忧伤。,“答应过你什么？你是指什么，我好像不记得了啊！”无奈的摊了摊手，宇成风邪笑着，摆出一幅无赖的脸嘴。,“啊，你--你不是真的忘了吧？”宇欣然有些急了，这十几天她可是日日期盼着，到了这回可好，当事人竟然忘得一干二净了。,“成风哥哥，你不是答应过我，要带我出去玩的么，人家整天呆在家族不病也得闷死了去！”宇欣然略微有着一丝失望，步子稍稍向后退了一步。暗然神伤间，竟有些不知所措。,“呵呵，丫头骗你的呢，这么重要的事，我怎么能忘记呢！你先出去等我一下，我们这就出去，怎样？”见已经调戏到点了，宇成风赶忙笑了笑，“不过，你得要说说我们是要去哪啊？克伦城说大不大，说小也是不小啊！”,“听家族中的那些大人们说了，城北有很多好玩的新奇的东西，那我们就去城北吧！”宇欣然笑着跳了起来，之前失望的神色瞬间一扫而空，让得宇成风怀疑是不是上了大当，不过一想起眼前这么单纯到有些天真的宇欣然，宇成风又觉得有些不可能，毕竟如此高的演技可不是眼前这个乖乖女所能做到的。,“那好吧，不过你是不是应该先出去一下啊，不然我可就只能呆在这澡盆里出不来了！”宇成风调笑着，眉宇间却是带上一抹尴尬的神情，虽然“清白之身的第一次”就这么没有了，可是那毕竟只是“第一次”啊，要再这么来个第二次，第三次，那就真的是贬值得一文不值了。,“嗯！”轻轻的点了点头，宇欣然又一次羞红到了粉颈，飞快的跑出了房间。,看着这个单纯可爱的小丫头，宇成风笑着摇了摇头，然后急忙从澡盆中跳了出来，穿好贴衣物后，小心翼翼的在身上套了一件紫色的袍子，一股贵族的优雅气质，再配合上宇成风俊秀的脸颊，宇成风倒是有着几分自信的。,房间外，宇欣然亭亭而立，淡淡的粉色衣裙显得极为的醒目动人，优美的流线发型，显然是经过了精心梳理过的。秋风吹过间，粉色衣裙随风飞动，连带着飘逸的长发极富神秘美感。此时，宇欣然的心情好极了，虽然在秋风中绝美的脸颊之上，仍伴着淡淡的忧丝，但是那双灵动的大眼睛可以看出，她此时的心情是愉悦的。,房门缓缓的打开了，一位俊秀的紫袍少年从中走了出来，使得宇欣然心中一动，不知为何她总感觉眼前的这位紫袍少年比平时多了些什么，可是又说不出到底到是什么。,“丫头，我们走吧！”极具风度的宇成风挥了挥手，笑道。宇欣然没有作声乖乖的点了点头，她心中的疑惑却是更深了几分，“到底他多了些什么呢，总感觉他好像比以前更神秘了。”心中想着，莲步微移，傻傻的跟在了宇成风的后面，出了宇氏家族朝着克伦城北走去。,…………"
  },
  {
    "lmj": "古老的克伦城，也不知是什么时候就出现在了灵魔大陆之上，但却很少有人听说有这样的一座小城。因为随着年代的流逝，这座极为封闭的克伦城渐渐的被灵魔大陆上的大多数人所遗忘。,说其极为封闭也是有原因的，就地理位置而言，克伦城三面环山，一面濒临天兰帝国有名的戈雅湖，可谓是与世隔绝，而克伦城与外界的唯一通道也就是水道--戈雅湖。关于这种古怪的地势，在克伦城的人流行行各种各样的传说，甚至有人联想到了神灵！说是神的愤怒一击彻底的改变了远古的克伦城人的命运。经过千百年的苍海桑田，克伦城已成了现在这幅模样，一代一代的传承，形成了克伦城独特的文化与生存方式。因为这种封闭性，克伦城人勤劳，勇敢，有着常人所难以理解的意志力，这便是生存之道。,随着克伦城的出现，宇氏家族，幽狼家族以及比伦家族三大古老的家族也随着克伦的变迁而不断的生息繁衍着。这三大家族各有着自己生存的方式，彼此制约着也达到了一种相对的平衡。,两个长像极为引人注目的年轻人，悠悠然的游走在人流涌动的街道，不免会引来不少炽热的目光，当然始作涌者自然是那位单纯可爱的宇欣然。,“成风哥哥，你快点啊！”宇欣然撅着小嘴，娴宇成风走得太慢，时不时的扯动着宇成风的衣袖，催促着。而宇成风则总是一副不急不缓的样子，仿佛是在思考着什么，又或者在观察着什么。,不得不说，克伦城北的确是一种充斥着新奇之物的地方，因为濒临戈雅湖的关系，作为唯一能与外界沟通的地域，戈雅湖岸每天流动着天兰帝国各地繁多的贷物，甚至连一些其他种族的特产也能偶尔见到，不过像这样的真奇一出现便是被那些奢华的“贵族”抢购一空，普通人连满眼福的机会都没有。,千百年来，这块克伦城极为富绕的地方，一直都被比伦家族牢牢掌握着，其他两大家族虽然对这块肥肉觊觎已久，但始终不敢下手，毕竟这里是比伦家族的命脉所在，若是强行夺得了这一地区，那么将会受到比伦家族难以想像的报复，到时鹬蚌相争渔翁得利，两大家族都不希望成为鹬蚌的角色，加之其他两大家族的产业在比伦家族的默许之下，也能在这块黄金地段经营，所以濒临戈雅湖的克伦城北相对比较稳定，不过商业气息与铜臭之味却相当的浓厚。,“丫头，就是这里了么？”见宇欣然停下了脚步，宇成风指了指眼前那座极为高雅的阁楼道。一看到旗帜上鲜明的狼头族徽，宇成风知道眼前的这位高雅的阁楼正是幽狼家族的产业。,“嗯嗯！”乖巧的点了点头，宇欣然眼眸中闪过一道灵动的光芒，显然是对其中的东西充满着期待。早在家族内的时候，她便听族内的一些人说过城北的这个门店，说是有着极为好看好玩的东西，早已对此神往已久的她，当站在这里时，她又情不自禁的激动了起来。不得不说，无论是哪一个世界，女孩子多少都会有购物的欲望，或许这就是所谓的女人的天性。,“灵魔幻店！好古怪的店名？”看到是幽狼家族的产业，宇成风的心中多少有些许警惕，对于宇氏家族而言，幽狼家族并非善类，而且当日偷听了幽狼家族族长与二长老的对话后，更令得他对幽狼家族有一份敌意。不过当看到这个古怪的店名之时，宇成风却是来了兴趣。,“进去看看吧，看到了好的东西可要提醒我哦，不然就会空手而归了。”挥了挥手，宇成风随之从阁楼的大门走了进去。,“才不会呢！”宇欣然愣了愣，也随之跟了进去。,正如想象的那样，灵魔幻店内的装饰极为奢华，处处尽显了幽狼家族强大而古老的深厚底蕴。,像是懂得三步原则一般，店内一名相貌出众的女服务员一见宇成风两人走了进来，便笑迎迎的走了过来，优雅而成熟的身姿尽显出其成熟女人的独特风韵，笑容如花魅力四射，连定力不一般的宇成风都忍不住在这位女服务员的身上的某些地方多停留了一下。,“尊贵的客人，想要点什么，本店精品繁多，包您满意！”标准的职业用语，配合上甜美的声音，给人一种耳目一新的感觉，要是定力稍稍差那么一点，又或者是脑子一热，说不定便能一口气买他个百八十件的。连宇成风也毫不怀疑的认为，要是定力差上一点的话，恐怕早已被这名成熟风味十足的女服务员迷晕了去，乖乖的挥金如土，一掷千金还脸带感激之色。,“那我们先先看看！”宇成风淡淡的道，声音中没有半点波纹。,感受着这么平凡的反应，女服务员表情明显是一滞，似乎并没有出现她所预料的那种场景，不着痕迹的笑了笑，见对宇成风没有效果，女服务便将目标对准了一旁的宇欣然，“请，这边是本店的精美饰品区域，小姐长得好生漂亮，这里一定有小姐所适合的东西。”,宇欣然象征性的回了一理，然后暗自扯了一下宇成风的衣角,显然是有些迫不及待。,走进货架区域，宇成风目光扫过货架上那些琳琅满目的精美饰品心中暗暗吃惊，不愧是能与外界沟通的城北--戈雅湖濒岸，货品都那么新奇别致。那么外面的世界那又是怎样的一个世界呢，宇成风一时之间掀起一股对外面世界无比的好奇与渴望。在这个封闭的克伦城生活了十六年，或许该找个时间好好出去闯一下。这是宇成风心中冒出来的第一个想法。,“有什么看得上的么，看看那个天心蓝玉镯可是很不错哦，是一个种极为稀罕的天心蓝玉经大师苦心雕琢而成，不但精美，若是能长期佩戴的话，对于人的心境大有益处，还有它旁边的那个是血精宝石项链传说其材料是精灵的血掉落在一些地面上所凝成的宝石，非常的漂亮与夺目哦……”女服务员面带着迷人的微笑，不断的解说着货架上的精美饰品，让得宇成风两人心中咋舌不以，要是真如这位女服务所说的话，那么这些精美的东西未免也太贵重了，难道这世上真的有那么多的贵重之物，要真是这样恐怕整个灵魔界都要疯狂了。,要是真有这样的功用，勉强也能算是天材地宝，而对天材地宝有着感应能力的宇成风却是没有一丝感应，由此宇成风可以断定，这位女服务所说的并非属实，商家嘛，总会将自己的产品说得尽善尽美，这一点宇成风倒是可以理解。,微微的笑着点了点头，宇成风依然不语，一双游离状的眼睛不断的扫视着贷架上的精美饰，目光渐渐的凝聚在了一条翡翠半月牙吊坠，因为只有这一条吊坠还有那么一点天材地宝的气息。,“丫头，喜欢哪一个，我帮你买下来！”把目光从吊坠上移开，宇成风笑着道。,“那个，那个漂亮的翡翠半月牙吊坠！”像是美学的行家般，宇欣然闪着灵动的眸子，粉嫩的小手，指着宇成风之前注视过的翡翠半月牙吊坠，嚷嚷道！,“难道这就是女人的天性，貌似也太奇妙了吧？”宇成风心中一阵疑惑，似乎宇欣然并没有像这样对天材地宝有着感应的变态能力，而却与他有着异曲同功的独特眼光，看来这世上真的有太多不可思议的事情。,“好，就那个翡翠半月牙吊坠吧！”宇成风说道。,闻言，女服务随手取下了翡翠半月牙吊坠，笑着道：“你们眼光不错哦，这可是我们店里面最好的东西了！”,“五百金币，请问你们真的确定要买下来么？”女服务员依然是那迷人的笑容，熟透的迷人身姿散发着熟女的诱人气息。,“呃，那么贵？”宇成风眼珠一突，这个可怕的价格倒是吓了他一跳。不过当看到宇欣然那痴迷的模样时，他也只好点了点头。对天材地宝有着感应能力的宇成风，“金币”这种东西对他而言，并不是很难得到。,说着，宇成风随手掏出一张蓝色金卡递给了女服务员，这种卡是极为普通的储币卡，其最大金额也不过一千金币，不过也只有一些有着一定身份的人才会拥有这种卡，平民是绝然没有蓝色金卡的。,唰的一下，划去了五百金币，女服务员脸上扬溢的笑容更加浓烈了几分，一手拿着蓝色金币，一手拿着翡翠半月牙吊坠，双双递给了宇成风，“您，还需要别的什么吗，我们店可是应有尽有的！”,接过两样东西，宇成风长长的叹了一口气，然后望了望心满意足的宇欣然，微微摇了摇头，表示并不需要其他的东西。"
  },
  {
    "lmj": "“丫头，这吊坠我帮你戴上好么？”远离人流的街角，宇成风一手拿着翡翠半月牙吊坠笑着道。,宇欣然眸子眨了眨，然后微红着脸点了点头，也不知为何她的心脏竟急速的跳动了起来，这不仅仅是对方是异性的关系，这其中似乎还有一些其他的，无法言状的东西。,轻轻的将吊坠套在宇欣然的粉颈，宇成风露出了一丝笑容，“好像还是第一次送她礼物吧，希望她能喜欢！”,心中突兀，闪过这一念头，连宇成风自己也说不清这到底是为什么，难道这就是一个叫做喜欢的东西，又或者只是对其的一种出于本能的关心？,“喜欢么？”不再去思考那些复杂的问题，宇成风笑着道。,美眸连连的盯着粉颈上那条翡翠半月牙吊坠，连玉手也忍不住不断的在其上面抚摸着。,愣了好一会，宇欣然才抬起头来，目光着闪烁着异样的光芒，：“成风哥哥，谢谢你，这吊坠我很喜欢！”,在家族中，曾也有一些异性子弟送过她一些礼物，竟管其中有不少名贵华丽之物，但她都没有正眼看过一眼，而宇成风送给她的这个吊坠虽算不得极为名贵，但她却非常喜欢，或许有的时候只有加上了情感一类的东西，礼物才是最贵重的。,“喜欢就好，以后要是看上什么东西竟管跟我说，我一定买给你！”听到这样的回答，宇成风极为舒服，不禁许下了承诺。,“那可是你说的哦！”宇欣然心中一喜，奸计得逞式的点了点头！,一时察觉自己说得太过了一些，宇成风急忙加上限定条件，“不过，我近段时间会很忙，可能没有太多的时间陪你逛街！”,“是因为修练么？”,“嗯，目前我们宇氏家族看似风光，但这只不过是表面现象而以，身为宇氏一族子弟必须时刻要居安思危，努力提高自己的实力来面对未来的一切变故。”宇成风极为认真的道，了解宇氏家族暗中危机的他，自然是清楚此时的宇氏家族处于一种怎样的境地，虽然现在的他实力还很渺小，不能左右什么但并不代表未来不能，因为只要朝着自己的目标一步步前进，任何都不敢想像自己的潜力究尽有多大。,“嗯，成风哥哥说得对，从今以后我也要抓紧修练了！”举了举小粉拳，像是受了宇成风的感染一般，宇欣然竟有些许激动了起来。,看着宇欣然那可爱的模样，宇成风笑着摇了摇头，这个小丫头的天赋还不错，可惜实力是太懒了，真的要她那么刻苦的修练，恐怕两三天过去就以经卧床不起了。,………,每次出来，宇成风总会带着宇欣然或是自己独自一人去逛一下那些买稀奇古怪材料的地方，,在街道上逛了老半天，两人也是自然而然的逛到那些出售各种古怪材料的店子里。这是一间十分有意思的古老的门店。,古老而朴实的装饰并没有给人带来半分的不适感觉，相反却觉得很是优雅。店子里面很大，古老而朴实的贷架陈列着各种稀奇古怪的东西。,有的是闪着紫光的晶石，有的是散发出奇异药味的怪花异草，还有的则是用古老的器皿装乘的奇异液体，其中甚至有着一些强大的能量波动的奇异之物等等，应有尽有。,不过却是很少有人认出这些东西究尽是何物，到底有何作用。或许有人运气好，以低价买到了古老而珍贵无比的天材地宝，从此一夜暴富，也有的人为了一个无值钱的垃圾而倾家荡产。,无疑来到这间店里的人无非两种人，一种是看热闹的也可以说是长长眼界的，而另一种人纯粹是来赌博的，因为大部分人并不识贷，也并不清楚眼前那些古怪的物品究尽有没有价值。久而久之，这里的人都流行这样一句话，“想发财，就来这家古老的怪店吧，因为这里有让人一夜暴富的珍稀，想败家，也来这个古老怪店吧，因为这里也有让人瞬间倾家荡产的垃圾。”而话又说回来，事无绝对，赌博中也会有永远处于赢家的一方。就如，见多识广的人，对于天材地宝有着特殊感应能力的人，而宇成风也正是属于其中的一类人。,“成风少爷，好久不见了啊，这回又是来碰运气么？”见宇成风两人走入店内，一位身着华服的老者笑盈盈的走了过来，语气中带着十足的敬意，显然是认识宇成风的。这并不奇怪，虽然宇成风之前在家族的地位不高，但终究是将宇氏一族的大旗扛在肩上，更为重要的是，他还是克伦城城主的儿子，单凭这一点便能获得应有的尊重。,“是啊，柯拉店主，最近有什么新贷么？”没有寒暄，宇成风的话直入主题。毕竟来到这家店，可不是来寒暄的，而是来淘东西的。,“那是当然，我们生意人，就讲究能否赚取金币，没有新货，金币又重何而来呢？”店主柯位笑着调侃道，这个店是他去世的父亲留给他的，经营了近三十年的他自然懂得何谓经营之道，商人不求一夜暴富，只求一本万利，而这个店里的古怪物品自然便是如此。,“哦，是从外面的世界运进来的么？”宇成风顿时来了兴趣，对天材地宝有着特殊感应能力的他，对于这样的赌博从来都是站在神坛上的人物，所以他从来都不用担心自己会买到一个一文不值的东西。,“不错，听说其中还有的是精灵部落那里出来的东西呢！”柯拉依旧笑着道，苍老的脸上，精神抖擞没有一丝一毫的病态。,“精灵部落？”宇成风心中一动，那可是传说中的种族啊，传说在遥远的天兰帝国南方幽暗之森中，有一个称为“天堂之域”的地方，幽雅如仙境的天堂之域不是简单的“美丽”二字方能形容的，高雅，圣洁，神圣，崇高，一切的一切仿佛只有“天使”才能形容。,在“天堂之域”，婉如“天使”般美丽而勤劳的精灵一族美好而幸福的生活着。但是不要妄图那里的一切，任何的欲望都会让人死无葬身之地，曾经也有人试图穿越幽暗之森去寻找那个天堂之域的地方，不过却都是以毁灭告终，精灵族的一切固然美好，但途中却是挡着吞噬一切生灵的恶魔。,“哈哈--只是传说--传说，毕竟整个天兰帝国都没有一人能真正确定哪一些东西方才是精灵部落之物啊！”柯拉哈哈一笑，其中的话倒是事实，精灵之物，哪是那么容易得到的，就算是得到了也极少有人认得出来的。,“那些东西呢！说不定我真的运气不错呢！”不再管那些东西是否是精灵部落之物，宇成风倒是想看看到底是一些什么东西。凭借着对天材地宝的感应能力，任何珍贵的天材地宝都逃不过他的眼睛。,干枯的手掌指了指店内的中央区域，柯拉的目光却是望向了宇成风，经营了三十年，阅人无数的他对于眼前这个少年有着诸多的好奇，不知为何他的心中总有种说不出疑惑，但他始终不知这种疑惑在哪里，每次这位来头不小的俊秀少年总给人带来一些无法言状的神秘。,顺着柯拉所指的方向看去，宇成风缓缓的走了过去，目光不断的扫视着其中的一件件物品，相对于店中其他的东西，摆在店中央的东西更为古怪，什么符纹斑斑的兽骨，闪发着幽黑之光黑晶，恶臭无比的枯木等等，当然在这些物品的前方，还有着不少的人群，不过多数人的脸色并不好看，最新来的这一批东西实在是太古怪了些，而且价格也是高得吓人，面对这样的豪赌并非每个人都能像宇成风这么从容。,围绕着这些物品走了一圈，宇成风的目光在接触到一颗血红色妖艳核桃状的种子时，脑海中轰然一动，一股对天材地宝强烈的感应油然升起，“怎么可能，为什么会有那么强烈的感应？”宇成风惊愕了，似乎当初在遇到碧凝精之时那股感应也不过如此吧！“难道这里真的有堪比碧凝精一样的珍贵之物？”,不过，内心山崩地裂的宇成风表面却要保持着从容，这是这个店里每个买家应具有的素质。,“柯拉店主，那颗种子看起来还不错啊，不知道要多少金币才能买到？”表面依旧从容的宇成风，笑着问道。"
  },
  {
    "lmj": "“呃，成风少爷你不是打算要买那个东西吧？”柯拉苍老的脸庞上难得闪过一道惊讶，神色间也有那么一丝复杂。当初他也不知为何一时脑子热购进了这么一个怪异的东西，极高的价格让得所有感兴趣的人哑口无言，到得最后他也只能认栽了，认赔了，他也是早做了打算，要是今天还没有买走这颗奇怪的种子，那么他也只能将它永远的收藏起来，作为自己失败的一个教训，哪知竟有人对这个原本应下架的东西感兴趣。,“嗯，这个看起来很合我的口味！”宇成风淡淡的道。说话间，宇成风旁边的许多人纷纷议论了起来，其中不乏讥讽之意，都是一副看败家子的眼神盯着宇成风。,“一万金币！”一开始还有些犹豫的柯拉最终报出了价格，这可是真正的原始价格，柯拉并没有打算赚一枚金币，只求能将那颗血红色的奇异种子早日脱手！,听到柯拉的报价，无论是宇成风还是在他一旁的那些人都是一愣，虽然他们中有的人并非是第一次听到这个恐怖的价格，但这个价格实在是太令人震撼了！“一万金币”可不是小数目，这笔财富足可以使克伦城的中等收入家庭过近十年，要知道强大的宇氏家族一年的收入也不过数十万金币而以。,为了一个不知是何物的东西，而付出一万金币的人绝对是疯子加败家子加傻蛋。,“唉，都是老夫一时大意，这样的价格也的确是有些为难你们了！”看着众人夸张的表情，柯拉无奈的摇了摇头，叹息道。,“价格是高了点，难道柯拉店长您真的认为那颗种子真的值一万金币？”目光扫了一眼那颗血红色的妖艳种子，宇成风也颇显得有些无奈。自从三年前，他通过多方的了解，找到了这个古怪的店子。在这里纵横了三年的他还是第一次听说单是一颗种子就要一万金币的。面对这样的高价，显然注定了是一场豪赌。,柯拉显得一脸的苦涩，无奈中又带着一丝坚定，“不错，千真万确是一万金币，我们生意人所信仰的就是绝不赔本，所以即使是永远卖不出去，老夫也绝对不会降价，还请成风少爷见谅。”,闻言，人群中一阵唏嘘，有的则是钦佩柯拉坚守原则，有的则为柯拉所婉惜，如此高的价格恐怕是没有人会愿意买了！,“好，一万金币就一万金币，那颗种子我要了！”唏嘘的人群中，宇成风突然抬高了声音，大声道。声音宏大，大如惊雷在人们不可思议的表情间炸响。,众人皆是面面相觑，有些不敢相信他们听到的到底是不是真的！一道道疑惑的目光纷纷投向中央的宇成风，其中成分极为复杂，有的是为这股强大的气魄而感慨，有的是看待败家子的方式眼中充满着戏谑，还有的则是眼眸中带着贪欲似乎也想要竞价一下，但是当他们一想到巨款一万金币，不由得低下了他们高傲的头。,“成风少年，你确定没有开玩笑？你真的要买这颗价值一万金币的种子？”苍老的脸上露出了十足的惊讶，柯拉浑身都忍不住颤抖了起来。眼眸中不惊对于眼前的这位少年又多了几分钦佩。如此的胆识，如此的气魄，不愧是城主大人的儿子，正所谓虎父无犬子。,“成风哥哥，你不是疯了吧，那可是一万金币啊，我们没有那么多金币？”一旁的宇欣然心中一急，忙扯了扯宇成风的衣袖轻声提醒道。一万金币那可不是小数目，在宇氏家族内就算是那些优秀子弟也没有几个能一下子拿出一万金币的，更何况宇成风这十几年来在家族中的地位又是那般的糟，这一万金币又谈何说起呢？,“丫头不用担心，我自有办法。”宇成风微微笑了笑，目光转向一脸惊讶的柯拉，“柯拉店主，一万金币我要了！不过现在我身上没有那么多的金币，能帮我留着，我明天拿金币过来，一万枚金币一枚不少，怎样？”,“好好好，成交！”一直为了那颗妖艳种子发愁的柯拉连道三声好，心情立马好了起来。终于找到了买主，从此那颗种子将与自己再无纠葛。,“多谢柯拉店主成全！”双手合拾，到得这时宇成风才显得有些激动了起来，如果他的感应没错的话，那颗妖艳的种子将会和恢复圣药碧凝清，属于同一级别的天材地宝。如此天材地宝岂是一万金币所能换得来的。,正当这时，店内一个显得贪欲十足的声音响了起来，“那颗种子本少爷要了！”,出声的是一位青年，一身极为奢华的金紫袍服彰显出他不俗的身世背景。此人正是比伦家族族长的儿子----比伦希！克伦城北部这块富绕的地方自古以来便是由比伦家族所占据，在这里比伦家族的人就是王法，有着极其崇高的地位。,“呵呵，原来是尊贵的希少爷，稀客，稀客！”柯拉右手拳头轻握，往胸膛轻轻一靠，然后行了个尊敬礼。从店主柯拉的态度足可以看出眼前这位青年有着何等显赫的地位。宇成风的身份固然尊贵，但在城北―比伦家族的地盘内，他的身份根本无法与比伦希相提并论。,“好说，好说，柯拉那颗古怪的种子我要了！”比伦希一幅极为高傲的模样，仿佛就像那高高在上的神明一般，容不得有半分的违悖。,“可是，希少，那颗种子已经卖给了成风少爷了，要不您再挑挑其他的物品，最近来的这批货都还不错，您看？”柯拉面露为难，轻声轻气的道。身为商人，成交的买卖就是在过去的一个承诺，要是如此轻易便违悖承诺那是很难在商界混下去的！,“不是还没有付钱么？那么交易便不算数，更何况本少爷当即付现，这并没有什么不妥吧？”比伦希依然霸气十足，丝毫不给宇成风面子，的确在克伦城北这块地界，比伦族人就是王法，他霸道你还不能说是他霸道。,此时，柯拉显得有些无奈，左右权衡了一阵后，终于还是开了口，“成风少爷，您能否给老夫一个面子，把那颗种子让给希少爷，为了表示歉意，老夫愿赔偿一千金币给您，您看怎样？”,微微摇了摇头，宇成风面色一下子冷了下来，“如果刚才是我想要强行买比伦希这家伙的东西，他会愿意么？”简单的一个反问，问得柯拉哑口无言，不过宇成风并没有责备柯拉的意思，生意人势单力薄，委屈求全也不失为一种聪明的求生之道。,“抱歉了，希少那颗种子对我极为重要恕在下不能转给你了！”说着，宇成风往怀中一掏，一张紫金卡出现在了手上，然后递给了一旁的柯拉，几步上前将那颗妖艳的血红色种子，送入了怀中，隐隐的收进了紫光戒中。之前，宇成风不拿出紫金卡，是怕引起别人过多的注意，毕竟有财不外露，才是一种谨慎的做法。然而，比伦希的突然出现，可以说打乱了他原本的计划，此时，若是他再不拿出紫金卡，那颗妖艳的奇异种子，怕是得不到手了！作为可以和碧凝精相提并论的东西，宇成风是绝然不会那么轻易放手的。,“紫金卡，竟是紫金卡！不愧是大家族的子弟啊，随便一掏就是紫金卡！”,“是啊，紫金卡可不是什么人都能有的！”,………看到紫金卡出现，人群中纷纷议论了起来。灵魔大陆上，储金卡一共分为四种，分别是蓝金卡、紫金卡，红金卡以及玄金卡。蓝金卡是一种最为普通的储金卡，其最高上限为一千金币，稍稍有一点身份的人都能拥有。而紫金卡要比蓝金卡贵得多，能够拥有一张紫金卡足可以显示其主人凡非的身份背景，紫金卡的最高上限便是一万金币。而红金卡和玄金卡都是一些传说中的储金卡，即使是出身宇氏家族的宇成风也只是偶然见过一回红金卡，至于更为夸张的玄金卡是绝然没见过的！而其储金的最高限度更是高达百万和千万金币。,“丫头，我们走！”在众人面面相觑中，宇成风出声道，然后一把抓起发愣的宇欣然从店外走去。,“希少，您看？”一位满脸横肉的大汉瞪着宇成风离去的背影，一脸的怒意，对着比伦希道。,“蠢贷，告诉你多少次了，不要在本少爷面前这么凶，小心下次我割了你的满脸横肉！”比伦希正是有火没地方发，见有这么一个机会，立马便爆发了开来。,“小的该死，刚才是小的太激动了，不过宇氏家族那家伙实在是嚣张的狠啊！”横肉大汉面露一丝歉意，当提起宇成风时满脸横肉的他又露出了一抹狠意。,“先去盯上那小子，本少爷一会便跟来，听说那小子在他们家族中没什么地位，这一次就算是用强也要那把枚凤血凝气花的种子弄到手，那可是父亲大人点名要的东西！”比伦希面露出一丝狠色，拳头捏得咯吱作响，一副欠债不还钱的样子。"
  },
  {
    "lmj": "“成风哥哥，怎么走得这么急，人家都快走不动了！”忽匆匆的出了那家奇怪的门店，一直被宇成风拖着走了很长一段时间，宇欣然连连抱怨道，单纯的她自然不知道这其中究尽发生了什么事。,“丫头，比伦希是个贪得无厌的家伙，我们现在还在城北范围，虽然我并不惧怕他，但还是尽量少惹些麻烦的好，再坚持一下走出了城北区域就没事了！”急走中宇成风开口解释道。虽然他和比伦希并没有太多的交往，但他却深知比伦希的恶名，宇成风相信那家伙绝对不会如此轻易便善罢甘休的。,“是为了那颗奇怪的种子么？”宇欣然疑惑的道：“成风哥哥，你为什么会有紫金卡啊？”,“的确是为了那颗种子，至于紫金卡的事，我以后再跟你说，现在还是快走吧！”可是这样说着宇成风箭步如飞的脚步却是突然停了下来，眉头一动，然后猛然转过头，犹如一头冰冷的毒蛇锁定了猎物一般。,“成风哥哥，怎么啦？”刚刚还提醒自己快走，可是自己却停了下来，宇欣然又疑惑了起来。,“该来的人来了，不该来的人也来了！”冰冷的句子从宇成风的口中吐出，让人寒彻到了骨子里。,“哈哈，成风少爷我们又见面了，近来还好么？”紫金袍服青年缓缓的从街角处走了出来，一脸的高傲之色，犹如上天的神明般，容不得有半分的违悖。来人正是之前与宇成风有些矛盾的比伦希。随着他一起，还有七八个身形彪悍的大汉，清一色的五阶战士！,“比伦希，你不是天真的认为就凭这么几个人就能留下我吧！”宇成风扫过眼前七大个大汉，眼眸中带着一丝不屑，如今已是八阶战士的他，底气也是相当之足。,比伦希冷哼道：“哼，好大的口气，你未免也太高估你自己了吧，老实点快把那颗种子交出来，不要逼老子用强！”,“不然，你身边的那位可爱的美女恐怖也不会好过！”沉寂了一下，比伦希突然露出了一丝猥琐的笑容，而其背后的七八个大汉也是露出了狼的气质，传达出来的信息显而易见。,见到这一幕，宇欣然浑身都是一抖，身子向着宇成风的背后靠了靠，虽然她也是一名六阶战士但在这些“狼群”面前，她显得有些手足无措。,而此时的宇成风感受着对方淫邪的气息，怒气一下子升腾了起来，龙有逆鳞，对他而言，他身边的亲人朋友就是他们逆鳞，他绝不容许别人对其有半分的伤害。,“你们这是在找死，最后提醒你们一句识相的话--滚！”一股前所有未有的霸道气息猛然释放出来，宇成风像一头噬血的狂兽般表情极为可怕，眼眸中竟闪动着杀意。无形的霸道气息，使得在场所有的人皆是一滞，心底不由的颤抖，让他们想不通的是，眼前这位看上去俊秀青青的少年为何一下子变成了野兽般凶悍的狂人。,“哼，别以为装装样子，就能吓走人，戈达你们上，先把这小子揍一顿再说！”一直高傲的比伦希竟然莫名奇妙的受到了别人的威胁，心中岂能不怒，几乎是张牙舞爪的大吼道。,那个叫戈达的便是之前满脸横肉的大汉，先前就看宇成风不爽，这次来了机会自然是十分的卖力，大吼几次，他便率先朝着宇成风冲了过去，身后的六七名大汉紧随而上，瞬间拉开了阵式。,白色的斗气接连爆发出来，凶狠的拳头挥动间竟卷起一阵阵尖锐的破空劲风，如惊雷滚滚，气势袭人。,戈达又是一声大喝，嘴角勾起了一抹邪笑，粗大的手臂一条条青筋暴突而起，猛然对着宇成风的脑袋怒砸而去。,“死！”戈达本性便是一个十分凶残的人，他看不顺眼的人一般都没有活路，从其出手狠毒的程度来看，他是不打算放过宇成风了，而并非是表面上教训一下那么简单。,“自不量力！”感受着戈达的凶狠拳头，宇成风冰冷的眸子闪过一道凶光，竟然对手这么凶狠，那么自己将会比别人更狠，更凶残。,“咻”拳头划过半空，发出恐怖的呼啸声，就在那凶狠的拳头快要砸到宇成风脑袋的那一刻，宇成风动了，身子微微一侧从容的避开了戈达凶狠的拳头。看到这一幕，戈达眼眸中略微有些惊讶，不过睚眦必报的他并不死心，强横有力的大腿猛然一抬，整个身子凌空跃起，力度爆发开来，强横的大腿在空中划到一道诡异的弧度，直逼宇成风的胸膛之处，要是这一次击中，足可以给对方造成难以想像的伤害。,感受着力度十足的腿力，宇成风凶光更盛了几分，让他有些易外的是，他与对方并没有什么深仇大恨，可是对方的一招一式都要置自己于死地，这样的对手，绝对要以雷霆手段给予毁灭。,而这一次宇成风出乎易料的没有闪躲，一股软绵绵的斗气升腾而起，看似柔软的拳头蕴含着十足的韧劲对着戈达的勾脚对轰而去。,“哧”,对碰中没有粗暴的声响，只是轻微的一声木棍掉落到地面的声音，正所谓无声胜有声，强大的韧劲犹如沉默的恶魔般瞬间吞没了气势汹汹的戈达。,“啊啊！”仅仅只是一个照面的功夫，戈达在宇成风那股恐怖韧劲的冲击下，整个身体不受控制的冲飞了出去，重重的砸在了地面上发出了杀猪般的嚎叫，要是没有特殊药物的治理，戈达的那条腿怕是彻底的废了。“别人不仁，就别怪我不义！”这就是宇成风对待敌人的准则。,在宇成风的雷霆手段下，冲上来的七八名大汉皆是一滞，脸庞之上不由得显露出一丝惊恐，他们本就是刀尖上混日子的，可是当看到眼前的这位少年举手投足间便卸掉了别人的一条脚连眼也没有眨一下时，他们心中多少有些惊恐，行动上稍显得迟缓了些。,“妈的，都是一群废物，打残那小子！”看到那些魁梧大汉脸上的惊恐，比伦希大怒，拳头挥动间如发狂的野兽一般大声的咆哮着。,见到主人发怒，那些粗野大汉皆是心底一横，纷纷的朝着宇成风怒冲了过去。仿佛要化为一股极为恐怖的洪流，瞬间要将眼前那位看似俊秀的少年淹没了去。,看着七八个大汉张牙舞爪的怒冲而来，宇成风依旧面色从容，柔韧的拳头犹如坚韧之竹猛然爆发而起！缓慢如蛇，矫捷如鹰！,轻柔柔的闪过一记刚猛的拳头，宇成风突兀栖身而进，韧劲十足的拳头飘缈般的击打在一名大汉的后背之上，顿时一声哀号声响彻而起，那名大汉狂喷出一口鲜血，倒在了地面之上。,紧接着脚跟用力一蹬地，宇成风的身形立马化为了一道黑影，对着另一名大汉暴冲去，韧性十足的气息中竟带着十足的恐怖之意。,在这股韧性十足的冲击下，一名名粗野的大汉纷纷倒下，场景越来越惨烈，一股股血腥之气竟隐隐有着冲天之势，虽然那些大汉并没有生命之忧，但其所受的打击也是前所未有的沉重。,恐怖的韧劲下又是两名大汉倒了下去，一股无形的压迫让得仅剩的三名大汉浑身颤抖了起来，在他们的眼中，宇成风并非是当初那个俊秀的少年而是魔鬼噬血如命的魔鬼，不经意间，三名大汉竟缓缓的往后退了几步。而眼眸中充斥着十足凶意的宇成风并没有给他们退却的机会，身形再度化为一道残影，如一股凄厉的灭世狂风般，卷而了残存的三名大汉。,电光石火之间，又是一阵血腥之气升腾而起。,看着场中那个挥洒自如，游刃有余的俊秀少年，比伦希气得龇牙咧嘴，此时他心中有着无数的疑惑，为什么宇氏家族中地位低下的子弟为什么会有这份实力。,“难道天下伴猪吃老虎的怪事真的特别多么？”心中莫名其妙的闪过这样一个问号，比伦希火红的眸子，扫过仍旧交织在一起凶像十足的人群，又缓缓的将目光移向了不远处那道亭亭玉立的纤影。,“哼，凤血凝气花的种子，我势在必得！”心中冷哼了一声，比伦希身形一闪，竟如一阵风一般消失在了原地。"
  },
  {
    "lmj": "“啊！”随着最后一名大汉发出一声惨叫后，也倒在了宇成风无坚不摧的恐怖韧劲之下。此时的宇成风就如掌控着众人生死的死神般，让人望而生畏。,“实相点，快点把那颗凤血凝气花的种子交出来吧，不然这位漂亮的小妞会发生什么事情，我可说不好！”这时，比伦希威胁的语气依然带着几分高傲，容不得他人说半个“不”字，阴阳怪气的语调不声不响的从之前宇欣然所站的方向传了过来。,猛然转过头来，宇成风惊愕的发现，宇欣然已然成了比伦希手中威胁的筹码。刚才完全将自己的注意力放在那几名大汉身上，竟忽视了那个真正具有威胁力的人比伦希。而且宇成风也终于是明白了比伦希为何会如此疯狂的想要得到自己的东西--那颗妖艳的血红色种子。,“竟然是凤血凝气花的种子，我得到的竟是凤血凝气花的种子，真是踏破铁鞋无觅处，得来全不费功夫！”宇成风心中大感不可思议，在宇氏家族的藏书阁内他也是了解过有关凤血凝气花的资料，凤血凝气花是暗之森中独有之物，传说只有精灵部落生活的“天堂之域”才有，是精灵的守护圣兽--血火凤的精血经过极为偏门的秘法将之引入高级的珍稀植物上，引起植物变异所形成的特殊植物，其结出的花便是凤血凝气花。,通过如此诡异的方法所制造出来的凤血凝气花岂是非同小可，若是有人能吸取其中所蕴含的能量，不单能极大的提高人体内斗气的凝练程度，而且还具有百毒不侵、减缓衰老的特殊功用。传说通过凤血凝气花，人类还能与精灵部落取得一定的联系。当然这只是一种传说，毕竟凤血凝气花还没有人真正的得到过。,宇成风曾经也是幻想着自己有朝一日能得到一株凤血凝气花，没想到今日竟然梦想成真了，以宇成风的性格，如此好而且到手的东西能轻易交出去么，答案自然是否定的。,“放开欣然，不然--打-残-你！”宇成风一字一顿的说着，眼神中的愤怒欲要喷出火来，让人很难想像那是怎样的一种愤怒。逆鳞人人都有，但却很少有人去碰触别人的逆鳞，而近乎疯狂的比伦希却在进行着这样的尝试。,“妈的，少费话，快交出那种凤血凝气花的种子，不然……”看着宇成风野兽狂化般的愤怒，比伦希心中不觉一颤，脸色也是瞬间阴沉了下来，狰狞着怒骂道。好歹这里是克伦城北--比伦希的势力范围，身份地位无比崇高的比伦希哪里受到过别人反过来威胁的滋味。所以当即也是爆发开来，仿佛要是今天不得到那颗种子，他还誓不罢休了。,“成风哥哥，救我救我！”被比伦希猛的拍了一记脸光，宇欣然吃痛的滴着眼泪，不要命式的呼救着，天真无邪的她可是被那句要毁容之类的话吓得不轻。,“再说一次，放开她，不然打-残-你。”又是一句咆哮，宇成风那火焰雄雄的眸子似乎让得周围的温度都升高了些许！只要他在，就不会让任何人伤害到他身边的人，这一直都是宇成风所坚持的。十六年来，宇成风一直都孤独着，但在这种孤独中，一位天真无邪的可爱少女却给了他快乐，给了他温暖，他也曾经暗暗许诺，只要他在，就绝不许任何人伤害到她。因为在宇成风的心目中，少女的地位不是那些所谓的血源亲情所能逾越的。,在宇成风的这一声恐怖的咆哮声中，比伦希彻底的慌愣了，他隐隐的感觉到面前的这个少年并非是人，而是野兽是魔鬼！,可是还没等他反应过来，半空中掠过一道诡异的黑色影子，空气中所形成的那种无形气势简直达到了令人窒息的程度。白色的凝练斗气微微闪烁，一股强悍到极至的韧劲如山洪爆发般猛的倾泻*出来，甚至让人有点不知如何反抗的错觉。,就在一刹那间，比伦希只感觉擒住宇欣然的手，被一股恐怖的韧劲弹得震开了来，整个身形都止不住连连后退了数步。,“什么……”比伦希一脸的惊愕，缓缓的抖动着吃痛的手臂，心中显得极为复杂甚至有一丝惊恐！好歹他还是比伦家族年轻一辈中的佼佼者--战士七阶。虽算不上什么天才，但也足可以自傲，但没想到竟连宇氏家族一名普通弟子的一击都扛不住，这是什么概念！,“难道这家伙也和宇明一样是宇氏家族的天才，达到了战士八阶的程度？”比伦希心中开始有些疑惑了起来，据他所掌握的可靠情报，宇氏家族年轻一辈之中除了天才宇明外，并没有第二个达到战士八阶的程度！可是能一击击退自己的除了眼前的这个少年达到了战士八阶的程度外，他实在想不出还有哪一种神奇武技会有这种效果，正所谓武技再强再神秘，在绝对的实力面前就像是花拳秀脚一般。,“成风哥哥，那个是坏人是坏人！”受了巨大惊吓的宇欣然像是受了天大的委屈，竟一下子扑在了宇成风的怀里，娇滴滴的哭了起来！,“丫头没事，现在没事了！我答应你，绝对不会让人再欺负你！”轻轻的抚了抚宇欣然柔顺的秀发，宇成风慎重的道，一双幽狼一般的犀利眸子，猛的扫向一脸疑惑的比伦希！,“我说过，你不放手我会打残你！”缓缓的放开宇欣然，宇成风踏着一步一步的厚重步子，走向了比伦希！,可是即便如此，这时高傲的比伦希并没有半分的畏惧之色，相反却是奸邪的冷笑了起来，“别忘了，这里是克伦城北，你敢把我怎样！要是你硬来的话，将会受到我们比伦家疯狂的报复！”,“放屁！”大骂一声，宇成风缓慢的步子突然加快，如一道恐怖的闪电般，对着比伦希冲了过去。,“韧劲暴”一声大喝，宇成风用出了不常使用的一门武技，这是一门将韧劲使用到极至而转柔为刚的武技，从而瞬间爆发出身体本身最大的力量!虽然其威力远远比不上“鬼影神拳”，但却有其独特的用处，出其不易，一招制胜！,“呼呼”强烈的劲风呼啸而过，犹如皮、条的柔韧斗气像是吃了春药一般瞬间刚化，引得了空气中一丝丝的能源波动！黑影夹杂着白光一闪而过，索命的拳头如狼入羊群一般，恶魔狂舞！,“咯”骨头断裂的声音突兀的响了起来，在这股刚猛之力的冲击之下，比伦希竟被宇成风一击轰倒在地，胳膊传来一阵阵骨头断裂的声音！,在地上翻滚了一阵，比伦希痛苦的惨叫了起来，丝毫不用怀疑，要是宇成风的力度再大上一丝，那么他的胳膊就会被打残了去。,到得这时，一向冷傲的比伦希才开始恐惧了起来，也只有到了这时他才意识到眼前的少年发狂的一面是多么的冷血，多么的令人胆寒！,“我说过，我会打残你！”话语一落，宇成风立马化为了一道残影，“韧劲暴”再一次发动，强烈的尖锐破空劲风再一次如厉鬼一般呐喊了起来。,正当比伦希绝望之际，场中的局势再生变化！,“嗡嗡”蕴含着强大能量的斗气，在与空气的碰撞之下发出了嗡嗡的响声！在这股强大的能量的影响之下，宇成风看似无坚不摧的“韧劲暴”居然被轻易的化解而去，庞大的威压让得宇成风胸口一阵发闷，脚步都不禁连连后退了起来。,“这是？”看着空中剧烈闪烁的紫色斗气，宇成风心中突兀一惊，白色斗气为战士级别、蓝色斗气为大战士级别、而紫色斗气则为狂暴战士级别！,“竟然是狂暴战士！”宇成风表情变得前所未有的凝重了起来，扭头忙对宇欣然呼喊道：“丫头，快跑，快跑！”突然冒出来一个狂暴战士，这让得宇成风有点措手不及，以区区战士八阶，要想对抗狂暴战士那绝对是痴人说梦。,“成风哥哥，你不走我也不走！”愣了愣，似是作了什么决定宇欣然坚定的道！,“丫头，快跑，放心我有把握跑掉的！”宇成风语气变得急促了起来，面对着不可逾越的强敌，他只有没有思想包袱，才能放手一搏，这样方才有一线机生！,“哼哼，小鬼好大胆，在比伦家族控制的地盘你也敢对希少无礼，老子要你付出代价！”说话的是一位骨瘦如柴的灰袍中年人，行走间婉如灵燕，轻捷异常，不过眉宇间却散出一股无法掩饰的煞气！"
  },
  {
    "lmj": "“哼，前辈你怕是没有搞清楚状态吧，你们那个希少他自己自不量力，目中无人，受点小小的教训又怪得了谁？”无奈的摊了摊双手,表现出一脸的无辜，宇成风见宇欣然跑远原本凝重的脸色变得轻松了起来!越是面对强大的对手，越要有放手一搏的斗志，不然只会死得更快！,“好有气魄的小鬼，不过可惜冒犯了希少你必须得残掉！”看上去骨瘦如柴的中年人一脸的阴笑，然后突兀面色一沉像是凭空消失了一般竟诡异的出现在了宇成风的跟前，瘦弱的手掌弯曲成爪，强悍的力度让得宇成风不由得一滞！,“咻”像是飞箭划过空气所发出的恐怖声调，瘦小中年人铁爪般的力爪以一种无法言状的速度猛然爪向了宇成风的胳膊！,感受着这股不容抵抗的强悍气势，宇成风使劲的咬了咬牙，用斗气强行将畏惧意念压下，心中一声低吼，集浑身之力急速一闪，险之又险的避开了带着毁灭力量的“铁爪”。,“好可怕的力量！”心中滴落着冷汗，他甚至感觉到了那恐怖铁爪的冰冷温度，宇成风算是认识到了什么叫绝对实力，狂暴战士级别岂是一般人所能比的！他心中清楚若不是自己拥有着较强的灵魂之力，恐怕就连瘦弱中年人颇为随意的一击都躲闪不过！要是被那魔爪一般的爪子爪一下，那么自己的胳膊将没有任何悬念的，会残了去。,“咦！”见一击居然不中，瘦小中年人发出了一声轻咦声，凭借他狂暴战士级别的强大实力，别说是八阶战士级别，就算是八阶大战士级别的人，那也是手到擒来，然而这一次他居然失手了，而且对方还只是一个战士八阶的小杂鱼！,“难怪这么嚣张，看来你还是有那么一点本事嘛，不过年轻人毕竟是年轻人，再横也横不过拳头硬！”瘦小中年人阴恻恻的道，显然并没有丝毫将宇成风放在眼里的意思！缓缓抖动了一下，他正要向宇成风发动更为猛烈的一击之时，瘦小中年人脸色却是微微一变，战斗经验极为丰富的他能够敏锐的感觉到空气中能量的微弱的变化，从而判断出对方的攻击所蕴含的能量。,瘦小中年人迟疑的那一刻，宇成风的周身突然飘出一阵阴风婉如凄厉的鬼魂般如凄如厉！一股庞大的能量像是受着异界之门的牵引般横空降世!,“去死！”宇成风冰冷的眸子发出一道森寒的光芒，骇人的黑色气息骤然发动，“鬼影神拳！”,一声低喝，宇成风不顾一切的将全部力量爆发了出来，脚跟猛的一蹬地面，速度一瞬间飙升到了极至，恐怖的力量能得瘦小中年人也为之一阵心惊，没有花巧炫丽的魔法，没有神秘莫测的仙术，纯粹就是一股力量，诡异的力量！,面对这突如其来的变故，由于之前太过大意，瘦弱中年人躲闪也是不及，不过身为狂暴战士级别的他并没有表现出太多的慌张，浑身雄浑的紫衣斗气猛然升腾而起，其脚下的地面也是略微一沉，电光石火之间，瘦小中年人的周身被一层浓郁的紫光所笼照。形成了一层厚实的紫光防护罡罩！,几乎就在同时，宇成风带着恐怖力量的拳头已然轰击在了瘦小中年人的身上，然而受到了紫光防护罡的影响，诡异拳头的力度瞬间削减了不少!,不过依然有着大部分的力度落在瘦小中年人的身上。,在股强悍力度的冲击之下，瘦小中年都不禁后退了两步，由于身形极为瘦弱，他并不是什么擅长防御，加上之前并没有太过重视眼前的少年，所以瘦小中年人在宇成风的“鬼影神拳”的冲击之下，也是吃了一个小小的暗亏，虽然其身体上并没有受到什么损伤，但对于一个狂暴战士来说，这绝对是耻辱，由此可见瘦小中年心灵所受的创伤到底有多大！,阴恻恻的眸子盯着不远处喘着粗气的俊秀少年，瘦小中年人灰袍微动，一股无形的怒意迸发而出，仿佛像一头发怒的野兽般要一口吞食了眼前的少年！原本他只是想教训一下宇成风一顿的，毕竟对方也是宇氏家族的人，惹出了大麻烦他担怠不起，可是这一次，瘦小中年人是真的怒了，一向来无影去无踪的他也有属于强者的一份尊严。,“卡勒，那家伙身上有父亲大人要的凤血凝气花的种子，千万不能放过他！”不知是什么时候，比伦希挣扎着爬了起来大声道!,“哦，你有凤血凝气花的种子，那就真的不能放过你了。”瘦小中年人卡勒阴恻恻的道，发怒的眼眸之中竟含着些许杀意！之前因为自己的一时大意，竟让眼前的小杂鱼给阴了一手，他岂能不怒！,极快的从怀中摸出一株复灵草放入口中嚼着，一股浓郁的药香不断的恢复着宇成风发出“鬼影神拳”所带来的损耗！,“狂暴战士果然非同小可，连鬼影神拳都伤不了他！”感受着对手越来越强的气息压迫，宇成风苍白的脸上又浮现出了一抹凝重，毕竟实力相差得太远了，在这样的情况下，再战下去只能是必败无疑！眼角的余光扫了一下四周，显然是有些了退却之意。,宇成风又是一声大吼，一股更为强大的阴森气息释放了出来，一阵比之前更为恐怖的凄厉之声爆发而出。,看到眼前那个俊秀少年再一次释放出那极为可怕的阴森之气，卡勒浑身紫光一闪，一层厚实的紫光防护罡已然祭了起来，身为狂暴战士的他绝不会在同一个地方跌倒两次！,“瘦老儿，小爷不玩了，咱就后会无期吧！”,正当卡勒这样想着的时候，他却是突然感受到了空气中的能量再度发生了变化，庞大的能量在一瞬间突兀消失，宇成风戏谑的随笑了一声，便使足了全身的力量猛然一闪，快若闪电般的朝着之前他确定的方向奔逃而去，只是一瞬间的功夫便逃出了很远的一段距离，之前宇成风假装发动“鬼影神拳”就是为了转移卡勒的注意力，显然这一点取得了不错的效果！,见状，卡勒勃然大怒，干瘦的脸上泛着血红，一双欲要吃人的眼直愣愣的瞪着宇成风逃离的背影，刚才还想着不要在同一个地方跌倒两次，哪知又被这个滑头少年摆了一道。,“小鬼，想逃，没那么容易！”卡勒咆哮一声，凄厉的声音还在空中回荡，他的身形已然诡异的消失在了原地，化为了一道残影朝着宇成风逃走的方向奔而去！,“好快的速度！”扭头看着那位灰色的身影离自己越来越近，宇成风心中一急竟有种一丝不知所措的味道，“难道今天真的就这么栽在这里了么？”宇成风心中有着一丝不甘，但又却无可奈何。,只不过数十个呼吸的功夫，卡勒便拦在了宇成风的前面，一脸阴笑的道：“小鬼，跑得倒是挺快的，不过在整个克伦城能和老子比速度的恐怕没几人，栽在老子手里你不冤！”双手叠于胸前，卡勒摆出一副庸懒的模样，像是那强大的雄狮在玩弄它手掌中的猎物一般。,见去路被拦，宇成风心中升腾起了一丝无奈，但他却并没有一丝畏惧之色，大不小横竖一个死，至少不能死得太过窝囊！,“快交出凤血凝气花的种子，或许老子还有放你一条生路！”卡勒强得克制住他心中的杀意，心平气和的道。"
  },
  {
    "lmj": "（走过路过的朋友，帮忙收藏一下下啊啊啊啊，万分感谢！！）,“做梦，你当我是三岁小孩子么？”宇成风大怒，并没有半分屈服的意思，以他的性格得到了手的东西是绝然不会交出去的，哪怕是一同毁灭。,“哼哼，那你是自己找死，怪不得人！”卡勒出奇的奸笑了两声，像是那上苍之主般主宰着天下万千生灵。,“喝”没有再和卡勒废话，宇成风大喝一声，韧劲十足的拳头，如苍竹一般猛然弹向瘦小中年人卡勒！,因为瘦小灵便的关系，加之一种特殊的技法，卡勒的速度简直到了令人难以想像的地步，竟管宇成风的攻击相当的凌厉忽左忽右间如行云流水，一气而呵成，然而不管韧劲怎么释放都贴不近卡勒的近身！,“斗气的韧性还不错，可惜实力太差，威力发挥极为有限，小鬼，还是老实交出凤血凝气花的种子吧！”卡勒轻轻的叹了声，戏谑道。,“我不会交给你的，你死了这条心吧！”又是韧性十足的一击，宇成风冷哼道，不过此时他也颇为郁闷，对方的速度简直是快得恐怖，一次次犹如牛入大海般的攻击，让得他有种难以言状的无奈感。,“那就休怪了！”身形急速一闪卡勒的速度竟诡异的再度飙升，快若惊雷闪电、若飙飞箭矢、若惯日长虹。因身形急速移动而形成的风旋竟掀起了地上的无数灰尘。,“轰！”由于躲闪不及，宇成风被卡勒突如其来的一拳击中震发出轰隆的声响，下坠的身形若不是最后用手及时的撑住地面，怕是直接摔了个“狗吃屎”！,“小鬼你实在是太弱了。”卡勒一脸的不屑，身形再一次诡异的消失在原地，顿时一股可怕的能量瞬间充斥了附近的整片区域。在这股恐怖能量的笼照下，还没待宇成风反应过来，一支瘦小但却坚硬如铁爪般的大手，以迅雷之势朝着宇成风的胳膊抓了过来!,“不好！”宇成风心中升腾起一股强烈的不安，不想对方的速度竟是这般的千变万化难以琢磨。而自身受到了之前发出那一记“鬼影神拳”的影响，实力多少打了些折扣，这样对比下来，宇成风处在了绝对的弱势。,“闪！”大喝一声宇成风身形微躬然后极力一闪速度之快可谓是前所未有，然而在那股恐怖能量的影响之下，任伤的闪避都显得是那么的软弱无力！,那支瘦小而坚硬如铁的手，依然是不差分毫的抓住了宇成风的胳膊，像是那恐怖的恶魔一般如影随形。,“交出来吧！不然直接废掉你~”卡勒脸色一阵阴沉，如铁钳的瘦小手掌猛的一用力，一股钻心般的疼痛如附骨之蛆般让得宇成风咧嘴龇牙，经受过“死亡修练法”的他也承受不住这种折磨，由此可见卡勒的力度到度达到了何种恐怖的地步，传说一位狂暴战士的力量足可举起上千斤的巨石，狂暴化后，甚至能举起两千斤的巨石！,“妈的老杂毛，那你就试试看。”钻心的疼痛让得宇成风彻底的怒愤了起来！他心中暗暗发誓要是自己今后有机会绝对会千百倍的奉还。,“找死！”见手中小子嘴硬，卡勒力度再一次加大威迫道：“呵呵，小鬼如果我的力量再大上一番的话，你的这条胳膊怕是就这么没了，实像点还是快交出来吧！”,“交你妈！”一阵疯狂般的挣扎伴随着宇成风的怒骂声在这片区域响彻而起。混乱的挣扎中宇成风也不知从哪里来的力量，体内的斗气突然凝固在一起如山洪般拼命的倾泄而出，竟再一次催动了“鬼影神拳”。阴冷的煞风呼啸，凄厉之声“荡气回肠”，一瞬间便是将卡勒笼照在了其中！凶猛诡异如魔神般的一拳直接击打在卡勒的胸膛之上，使其发出了一声凄厉的惨叫声，一口鲜血忍不住狂喷而出，若不是自身底蕴深厚，卡勒怕是直接昏死了过去。正所谓伤敌一千自损八百，宇成风的情况也好不到哪里去，这一次再度催动“鬼影神拳”已经彻底的将宇成风体内的斗气消耗得清洁溜溜一丝不剩。,一双充斥着血红的眸子火气冲冲的盯着那个大口的喘着粗气，俊秀的脸庞之上显露出狼狈的苍白之色的少年，卡勒嘴角溢着尚温的鲜血，像是一头发了疯的野兽般，暴发出无穷的怨气!可谓事不过三，没想到自己竟连续三次栽在了眼前的这个小鬼手中！,急骤的呼息声从口中喷吐而出，卡勒剧烈的咳嗽了几声，眼眸中流露出浓烈的杀意！,“好，很好，老子决定不残你，而是直接结果了你！”缓缓的走到宇成风的跟前，一股庞大的紫色能量剧烈的闪烁着犹如索命的妖邪之物，让人不寒而粟。,“死吧！”卡勒脸上猛的一抽，缓慢移动的步子徒然加快，像是索命恶神欲要收割贱民性命一般疯狂的冲向了宇成风。,感受着强烈的危机，宇成风想动，很想闪躲但是他不能，强行催动了两次“鬼影神拳”这已经是他的极限了，被抽空了身子已然没有半分的气力来闪躲。,“难道真的就要命断于此了吗？丫头今后怕是不能再陪你逛街了……”一连串的事情在这电光石火之间涌入了宇成风的脑海，不觉间宇成风已闭上了双眼，想起了那个奇异的夜晚，那场惊天之战自己发胡里胡涂的继承了雷灵魔的传承，实力的提升获得了前所未有的飙升速度，那是何等的振奋人心，然后在宇氏家族未来族长的选拔赛中一鸣而惊人那又是何等的风光扬眉，然而这一切的一切都行将结束，化身为灵魔大陆中的一道道流光，最后烟消云散飞速的闪过这些念头。宇成风猛然睁开双眼一股强烈的不甘，化为了一声惊天吼声，仿佛这一刻天地为之悲泣！,二分之一个呼吸的时间，卡勒充斥着紫色能量的拳头正要轰击在宇成风的头顶之上时，一道鬼神般的黑色身影不知从哪个角落犹如闪电般的闪现而出，同样闪烁着紫光的拳头与卡勒的拳头猛然对轰在一声。,“轰隆”极为夸张的能量涟漪伴随着巨大的轰隆声，一波接着一波不断的向着四周扩散而去，像是一阵狂风不断的折腾着四周的一切事物。,“比伦家族的家伙，你玩得也太过火了点吧！”沙哑的声音从黑袍中的传出，其中掺杂着一丝怒意！来人正是宇氏家族的神秘人物--鬼影！,“阁下可是宇氏家族的人？”被一股强悍的能量震得退后了几步，卡勒脸上露出了一脸的惊讶，让他没想的是来人的实力甚至是远在他之上，只是他却从来不知宇氏家何时有了这么一号人物。,“我是不是宇氏家族的人你不必知道，我也不会告诉你！不过以他欺小，阁下你做得确实是太过份了！”鬼影全身的笼照在黑袍之中，声音依然沙哑。,看着眼前的黑袍人，宇成风一愣心中的疑惑不亚于卡勒，“他是谁，照他的口气似乎是宇氏家族的人，为什么我却从来没有见过他呢，难道是最近才投靠我们宇氏家族的，不可能要是这样的话自己也应该知道的？”,想到这，宇成风心中更是一头雾水，在宇氏家族生活了十六年，他多少也知道宇氏家族的一些真正实力。然而突兀的冒出来一个这么恐怖的黑袍人让得宇成风对于宇氏家族的真正实力又有了重新认识，似乎事情并不像表面上的那么简单。"
  },
  {
    "lmj": "（走过路过的朋友，帮忙收藏一下下啊啊啊啊，万分感谢！！）,“怎么着，难道阁下还想为难我不成，虽然我的实力稍弱于你，但凭借着速度我也可以和你一战！”枯瘦的脸庞之上，流露出了一丝高傲的神色，卡勒冷哼道。速度一直就是他引以为傲的，哪怕是比伦家族的族长其速度也无法与他相比，这让得他相信整个克伦城以他的速度也能算得上顶尖。,“哦，你是想和我比速度？”鬼影用一种极为诧异的目光注视着卡勒，微微一笑神情间又多一丝不屑。,“你敢怀疑我的速度，亦或是你想挑战我的速度？”卡勒脸上仍旧挂着高傲，语气中有着十足的自信不过当他听出鬼影语气中的不屑时，心中微微一滞一股莫名的不安感让他极为不适。,“自然是和你比速度，不如我们来赌一场吧？”鬼影轻轻的叠于胸前，声音是可怕的沙哑的鬼声。,“好！这可是你说的，如果你输了，我也不为难你们，叫那个小鬼*交出凤血凝气花的种子！”卡勒脸上怒气犹盛瘦小的手指狠狠的指了指不远处的宇成风，其中依然蕴含着一股杀意。似乎宇成风让他受尽了无数的耻辱，只有对方毁灭才能洗雪。,被卡勒恶意的目光盯着，宇成风的一股无形的怒意涌上心头，这次的仇宇成风算是记下了，给他带来了这么痛苦，也只有对方毁灭方才能消除那份耻辱。顾以一种同样的蕴含杀意的目光看了过去，四眼相交间交织起了无穷的怒火。,“那么你输了呢？”鬼影淡淡的道，对方那盲目的自信让得他极为不爽！更为嚣张的是对方竟然丝毫没提自己输了会怎样，明显认为这是一场无悬念的赌局。“同时我要提醒你，盲目自信的人往往会输得很惨！”,“如果我输了，你们两个随时可以离开，我们比伦家族绝不再寻机报复，从今以后在克伦城北没有人会为难你们！”卡勒大声道，目光扫了扫身着一袭黑袍的鬼影，显然只是随口说说，对于速度他有着绝对的自信！,“卡勒，你能代表克伦家族吗，你这么打赌要是真的输了不但得不到凤血凝气花的种子而且还丢了我们比伦家族的脸面，这么大的事情你怕是做不了主吧？”不远处比伦希气呼呼的道，对于卡勒自作主张极为不满，不过他只能是说说，拥有着狂暴战士级别实力的卡勒，在家族中有着极为的地位，可谓是家族的左膀右臂，即使比伦希是族长的儿子也不能说什么！,“希少，你放心，要是比速度我是不会输的，凤血凝气花的种子非我们比伦家族莫属。”卡勒信心满满的道：“阁下想怎么比？”,鬼影手掌一伸，一道奇异的紫色光芒迅速凝聚，顿时一股强大的吸力暴发而出，一颗鸡蛋大小的红色石块在吸力的影响下，极为诡异的吸到了鬼影的手中。手指微微一弹红色的石块在空中划过一道红色的弧线，不偏不倚的落在了远处的一座屋顶上。,“谁先取到那颗石头，谁就算赢！”庸懒的挥了挥，鬼影淡淡的道。,“前辈，那家伙的速度真的很快，您要小心了！”宇成风急忙担醒道，要知道那凤血凝气花的种子可是属于他，要是就这么莫名奇妙的输出去了，到时自己就是有口难辩了。,“放心，小事一桩！”简单而沙哑的声音从鬼影的口中传出，让得宇成风心中忽然一动，不知为何他心中有一种说不出的感觉，这种感觉就好像面对绝世强者一般，让人始终琢磨不透。,“你先请！”鬼影伸了伸手，示意卡勒先请，黑袍笼罩着的黑色眸子也有着同样的自信。,“好，到时你可别后悔！”话语落下卡勒身形突然一阵扭曲，恐怖的速度竟卷起了一阵灰尘。,看着卡勒将速度全力施展开来，鬼影冷哼了一声，随即犹如一阵幽灵般身形竟然凭空消失了，看到这么诡异的事情，宇成风顿时倒抽了几口凉气，简直让他很难相信世上竟有人的速度能达到这么恐怖的地步，当之无愧是克伦城的第一人。从出发的一瞬间便是决定了结果，鬼影以绝对的速度优势率先取到了红色石块。,“怎么可能，怎么可能，你为什么能有这么快的速度？”卡勒盯着鬼影手中的那颗红色石块，难以置信的道。,“哼，山外有山，人外有人，速度所讲求的是‘化实为虚，转虚为实’你输了！”鬼影淡淡的道。,“化实为虚，转虚为实……”卡勒不断的念叨着，眼眸中充满着绝望，期望越大失望也越大。,……………,夕阳西下，火红的晚霞映衬在广阔的戈雅湖面上，显得妖艳至极。,“前辈，你真的是我们宇氏家族的人么？”走在街道之上，宇成风一直跟着黑袍人一连问了不下十次，不过鬼影却始终不语！,“我是不是宇氏家族的人并不重要，重要的是你现在已经安全了，我该离开了。”鬼影终于忍受不住宇成风连番的“质问”打算一走了之。,“呃，那前辈您的速度这么快，是怎么做到的？”见鬼影要走，宇成风一急忙问出了他最想要问的东西。,鬼影微微一笑，他是一个直率的人从不喜欢别人拐弯抹角，宇成风这么问显然更符合他的味口。,“化实为虚，转虚为实！”大笑三声，鬼影像是幽灵般再一次消失了踪影，只留下了耐人深思的八个字。,“化实为虚，转虚为实？”口中念叨一遍，宇成风的心头突然升腾起一连串的问号，并不清楚实为何物，虚又为何物，更弄不懂其中的转化关系。,“或许领悟也需要一个过程吧？”宇成风无奈的摇了摇头，他自然清楚，凡事是不能强求的，斗气、武技的修练更是如此，要讲究积少成多，水到自然而渠成。过分的强求只会使人走向岐途，这样的例子，灵魔大陆上实在是太多太多了。,将心中的疑惑放下，宇成风望了望已晚的天色，似乎是想起了什么，脸色突然一变，“糟了，今晚有家族晚宴！”,这么一折腾，宇成风竟是把要参加家族晚宴的事给忘了，之前他已经答应了父亲，不去显然是不行的！,想到这，宇成风顾不得疲备的身子，猛的发出一声轻吼，对着宇氏家族极速奔去。"
  },
  {
    "lmj": "（路过的朋友帮忙收藏一下下吧，万分感谢）,傍晚时分，宇氏家族内显得颇为热闹，众多的族人齐聚一堂，欢声笑语，莺歌艳艳，一番大愉快，大欢乐的场景。,不过也有一些人，却与这种快乐的氛围格格不入。比如说宇欣然，自从在宇成风的掩护下逃回了家族，她的心就一直牵挂着仍处在“危险”中的成风哥哥。,目光干巴巴的望着高台席位上一脸威严的族长宇天成，宇欣然绝美的脸上显露出无尽的无奈，她本来是打算请求族长大人派人去救宇成风的，哪知这位严肃异常的父亲，竟以儿子惹是生非为由“拒绝”了她的请求，这让得她有点无知所措了，她可是深知宇成风的对手是什么人，那可是贷真价实的狂暴战士级别的高手啊，一位普通的战士能和狂暴战士抗衡么？这样的答案恐怕连傻子都知道。,“成风哥哥，你可千万不能有事啊！”微微攥紧着粉拳，宇欣然默默的祈祷着，眼眸中流露出一丝淡淡的忧伤。,“太不像话了，太不像话了，刚刚继承了家族下一任族长的位置就了不起了么，竟连家族聚餐都不来，实在是太嚣张了，真搞不清楚那个人到底还有没有把家族放在眼里，我看啦，他根本不配继承下一任族长的位置。”高台席位上，一位长像颇为阴鸠的中年人大声道，语气中带着无尽的怒气，摆出了一幅家族悍卫者的主要角色！此人名叫柯达，也是一位有着不俗地位的次长老。此时柯达坐于二长老宇天战的左席，显然是支持二长老宇天战的人。刚才所说的这段话自然也是别有用心。,“哼，柯达你是不是太过份了，竟然连下一任族长继承人也敢辱骂！”坐在族长宇天成身旁的岩老头，老脸一横冷哼道，“成风少年只不过是在路上遇到了一些麻烦，依老夫嚣张的人应该是你吧，心怀鬼胎别人用心。”,“好你个岩老头，你血口喷人！”柯达大怒忙拍案而起，冰冷的眸子如毒蛇一般死死的盯着岩老头，仿佛要一口将其吞了下去。,“呵呵，柯达别紧张，大家那点事谁都心知肚明，掩饰也没有太大的必要！”岩老头面色如常轻轻的捋了捋胡须笑道。,随着两人争吵之声响起，场面立即变得尴尬了起来。一直以来，宇氏家族内就有三股势力分别是以大老长也是族长宇天成、二长老宇天战、三长老宇天威，三位长老为首。二十多年的明争暗斗，渐渐的演化成了一股不可调和的矛盾。尤其是族长宇天成和二长老宇天战的两派实力争斗得极为厉害，时常在一些重要场合争斗得不可开交有愈演愈烈的趋势，而三长老则趋于中立，虽然对于三长老，两派均有拉扰之意，不过三长老为人向来铁面无私一直就是死脑筋，并不申明自己的立场站在哪一边，也正是这个原因，宇氏家族的这场争斗才持续到现在。,“好了，好了，只是一些小事罢了，众人就不必争吵了。柯达你还是先坐下吧，这样闹下去这家族聚餐就聚不下去了！”二长老宇天战深沉的眼眸中闪过一丝阴险，忙从席位上站了起来，抬了抬双手打圆场。,“好你个老狐狸，先唆使属下大闹特闹，然后再站出来打圆场，充当老好人的角色！看来还真是越来越精了。”族长宇天成不动声色，心中暗骂道。,然后忙跟岩老头使了个眼色，也站了起来，笑道：“二长老说得对，还是家族聚餐重要，诸位应放下个人恩怨，该好好享受这段美好时光才是啊！老二你说是么？”,“自然是，不过宇成风也真是太不像话了，家族中这么重要的聚餐也不出现，架子着实大了些啊。”二长老故意扫了扫高台席位上的唯一一个空缺的座位，出言讽刺道，表面上是这么说，不过明眼人自然知道话中的另一层含义，那就是族长宇天成教子无方，太过纵容自己的儿子。,“二长老教训的是，风儿确实是过分了些，还请二长老看在风儿年纪尚轻的份上，大人不计小人过，原谅他这一回。”出乎众人意料的是，族长宇天成并没有针锋相对，而是摆出了一幅自责的模样。这也正是族长宇天成的过人之处，明知道是自己这边理亏就必须承认，不然一味的争执只会让自己这方陷入被动的局面，主动的表示歉意，对方自然不好再说些什么。,果然，见族长宇天成主动表示歉意，二长老宇天战一滞，不好再说些什么，只好愤愤的坐了下去。,没过多久，一位身着黑袍的俊秀少年急匆匆的走了过来，口中大口的喘着粗气，显然是因为忽忙赶路，劳累所致。,一见来人，宇欣然忽然眼前一亮，同时洋溢着欢声笑语，莺歌艳艳的场面一下子变得极为平静了下来，无数道目光扫了黑袍少年，其中有的是愤怒，有的是欣喜，还有的则是淡然。,“成风哥哥，你没事吧？”宇欣然翩然起身，如一只快乐的小鸟般飞身到了宇成风的跟前，细声问道。,“丫头，我没事呢，你不用担心，说了以后要保护你的，要是真个有事，那还怎么实现我的诺言呢？”宇成风微微笑了笑，喃喃道。,“真的么？”宇欣然心中一喜，连她自己也不知道这种欣喜来自何方，是因为眼前少年的诺言，还是他平安的出现在自己面前又或者是因为自己今后有一个保护自己的人，她实在是说不清楚，只是傻傻的愣在那里，有着一丝陶醉一丝依恋，这种感觉还真不错。,“是真的，绝对是真的！”说着，宇成风上前一步极为恳切的道：“父亲大人，风儿来迟了，实在对不住！”,“哼，这么重要的家族聚餐你也来迟，依照族规你必须接受惩罚，但念你事出有因这回就原谅你，不过没有下次，知道了吗？”族长宇天成站起身来，一脸的严肃，大声道，表明上是这么说，却丝毫没有惩罚的意思，这一点众人也是心知肚明，只是不敢揭穿罢了，族长的威严在那里，那是绝对不能冒犯的。,“好了，风儿上来坐吧！”族长宇天成指了指高台席位上那个唯一空缺的席位。,宇成风一愣，看着高台席位上那个珍贵无比座位，他的感慨良多，为了这个座位他奋斗了三年，经受过“死亡法则”的考验，然而当听到那个座位真真切切的属于他时，内心的那种激动自然是无法言状。,缓缓的走上高台，坐在那个珍贵无比的座位上，宇成风将目光扫向了角落内的宇杰，微微笑着点了点头。,看到这一幕，宇杰也是回应的点了点头，作为站在同一战线的两人，他自然为宇成风在家族中的超然地位，感到高兴。,而另一处的宇明则是另一种心情，原本属于那个座位属于他，可是却被宇成风硬生生的夺了去，强烈的挫败感与极大的不甘在他的心中交织，一时间转化为了无尽的恨意。,“宇成风，我们走着瞧，鹿死谁手还尚不可知。”狠狠的咬了咬牙，宇明愤愤的坐在了一个普通的席位上，仿佛这一瞬间，天才的光芒都不禁暗淡了许多。,经过这一段一插曲，平静的场面再次响起了欢声笑语，众多的族人彼此谈笑着，颇为愉快的取着各取所需的食物看起来极为的和偕，然而这仅仅只是表像，一场克伦城的惊天阴谋在这条家族聚餐的导火索而彻底的爆发开来。"
  },
  {
    "lmj": "（路过的朋友帮忙收藏一下下啊，万分感谢！！！）,克伦城北，比伦家族的大厅，死寂的氛围让人喘不过气来。,“什么，凤血凝气花的种子，让宇氏家族的一个小鬼得去了，卡勒你说说这到底是怎么回事，连希儿都伤成这样。”一个身形极胖的中年人一脸的怒气，一双快陷进肉里的三角眼狠狠的盯着卡勒，让其不由得打了个冷颤。,“尊贵的族长大人，本来事情进展的很顺利的！”卡勒极为恭敬的躬身道：“可是后来被一个黑袍人给搅了局！那个黑袍人极为厉害，而且速度非常恐怖。”,“黑袍人？”肥胖中年人脸一抽，喃喃道，“他的速度很恐怖，不会比你还快吧？”此人正是比伦家族的族长比伦凯，狂暴战士巅峰实力，他敏锐的商业头脑，加上比伦家族得天独厚后的条件，让得比伦家族一举超越克伦城众多的强势家族，跻身仅次于宇氏家族、幽狼家族的三大家族之列，由此可见，比化凯有着怎样强悍的能力。,“族长大人，那个神秘黑袍人的速度确实比属下快。”卡勒语气中依然带着一丝畏惧的神色，鬼影出神入化般的速度确实给他的心中造成了不小的阴影。,“那个黑袍人应该是宇氏家族的人吧？”比伦凯微微抖动了一下，一脸若有所思的样子。,“属下也这样认为的，而且他应该是宇天成的人，这样看来宇氏家族各方实力的平衡很有可能会打破，到时幽狼家族可能也会有所动作，族长大人，到时我们需要出手么？”卡勒细致的分析着局势，不得不说这一点卡勒分析倒是极为独到。一直以来，宇氏家族内就保持着实力的平衡，但是有着鬼影浮出水面，这个表面上的平衡便会被打破！,“静观其变吧，看来能够得到城主位置的男人确实不简单，竟能招揽到这等实力的属下，看来这回克伦城又得热闹起来了！”比伦凯微微叹了叹，肥大的脸上洋溢着乐灾乐祸，正所谓鹬蚌相争渔翁得利，这对于比伦家族来说这无疑是一个机会，三大家族表面上看起来风平浪静，但暗地里却是斗得风起云涌。,“不过，宇氏家族和幽狼家族的实力倒是越来越强悍了，我们比伦家族要是再不有所作为恐怕今后很难在克伦城立足啊！”比伦凯摸了摸胖乎乎的脸旦，深深的叹了一口气，一脸若有所思的神色。古老的宇氏家族有着极为深厚的底蕴，而且掌握着城主权柄，其实力之强不言而喻，而幽狼家族则极为神秘，其实力之强亦是深不可测，面对这么强劲的两大对手，比伦家族必须要极力的提高自己的实力，才能维护这种平衡，保全自己家族的地位。,“卡勒，看来我们必须要加快收罗高手的步伐了！”比伦凯露出了一丝坚定的神色，极为认真的道。,“是，族长大人！”卡勒微微躬身，身形立马化为了一道残影消失在比伦凯的眼前。,……………,宇氏家族极为广阔的院落之中，众多的宇氏族人依旧欢声笑语，莺歌艳艳。,忽然一阵如雷鸣般的狂笑声在整个宇氏家族的上空响了起来，众多的族人惊愕的看向天空，然后相互之间对视，都是露出一幅不可思议的表情，这里可是宇氏家族，有人竟胆大包天强闯宇氏家族的府地，不过当他们感受到来人所散发出来的气息时，脸色皆是不由得一变，让他们惊讶的是，此人的实力极为恐怖，在场的所有人中怕也只有三大长老才能与之抗衡。,“来者何人？”族长宇天成大怒，猛然拍案而起，一股磅礴的粉红色斗气瞬间在其周身升腾而起，使得周围的空气都变得扭曲了几分，不愧是克伦城第一强者.噬血战士的威严果然非同小可，单单的一声怒吼就让得全场所有人为之一振。,婉如一道红色的迅芒，族长宇天成身形飘然而起，朝着天空中飙射而去。,电光石火之间，黑暗的天空中一道紫色的光芒也升腾了起来，当然是斗气的色泽，紫中泛着淡红显然是处于狂暴战士巅峰的实力。不过令人不解的是，虽然两者有着一种级别的差距，但神秘来客的所爆发出来的气势却丝毫不弱于族长宇天成。也不知是通过了什么秘法，达到这样的地步的！,黑色的天空中一道红芒与一道紫芒瞬间交织在一起，伴随着巨大的声响及强烈的能量波动爆发而出。,众人抬头望着那两道炫丽的光芒，都不由得咋舌，两人一瞬间所展现出来的实力实在是太强了，让他们只能仰视，灵魔大陆同样奉行实力为尊的真理，不管怎么说眼前这两人都是他们所崇尚的。,两道光芒在空中交织中又分散了开来，族长宇天成又回到了高台的席位上，这时神秘来客的声音响了起来，“宇氏家族的族长果然名不虚传，实力比老夫想像中的要强很多！”,神秘来客缓缓的降落在了地面之上，黑色的袍服，黑色的斗蓬将来人的面容遮得严严实实，充满了无限令人心悸的神秘感。,“是他，竟然是他！”宇成风眉头微微一皱，从黑衣人身上所散发出来的神秘气息来看，对于拥有着强大灵魂之力的宇成风而言，他自然能够认得出来人是谁，当日在宇氏家族后山之巅，宇成风就曾感受过这种恐怖，也就是说来人不会是第二人，正是幽狼家族的家主―幽狼天。,而见到来人出现，二长老宇天战眉头却也是皱了起来，苍老而精明的脸庞之上隐隐显露出了一丝不安。,“阁下是？阁下不请自来未免有失风度与礼节吧？”族长宇天成威严的脸上没有丝毫的变化，大声道。,“哈哈，老夫确实有些失礼，不过堂堂宇氏家族不是连这点气度都没有吧？”黑袍人哈哈一笑，给人一种俯看天下苍生的怪异感觉。不过身为一族之长，身份尊贵无比，能有这种气势也实属正常。,“是你，阁下就是幽狼家族的族长幽狼天！”族长宇天成的古井无波的脸上微微一变，眼眸中爆闪出一道不可思议的光芒，令他想不透的是眼前这位老对手实力竟然像是吃了兴奋剂一般，实力竟提升了这么多，这也让他明白了为什么幽狼家族的势头这般的足。原来是有着强大的实力为依托的，事实就摆在眼前，让人不得不信。,“不愧是克伦城第一强者，好眼力！”幽狼天的眼眸中闪过一道锐力的光芒，然后将目光缓缓的扫向了仍坐在席位上一脸不安的二长老宇天战，嘴角勾起了一道邪笑，“二长老最近你想得怎么样了，我看来你们整个宇氏家族你才是族长的最佳人选，可惜了你依然不是，若是再不和我们幽狼家族合作，你怕是没什么机会了。”,“你！你血口喷人！”脸上青筋爆起，二长老宇天战猛然从席位上站了起来，一手指着幽狼天，怒骂道。此时的他就好像一头吃了兴奋剂的老虎随时都会咬人，一向沉稳阴险的二长老到得这时终于是按奈不住，欲有彻底爆发之势。此时的他无比的愤怒，到得这时，他也终于是明白了幽狼天的来意，并非是要帮助他，夺得族长大位，而是要让宇氏家族内乱，趁机削弱宇氏家族的势力。,听到这一连串的话语，在场的众多族人都是露出了一副不可思议的神情，族内身份无比崇高的二长老竟被诬为家族的叛徒，这让他们不可接受同时无形中站在二长老这一边。他们认为这位神秘来客，一定是怀着某种不为人知的目的来挑拨离间宇氏家族高层！,“我可以作证，二长老确实和幽狼家族有所勾结。”一阵议论纷纷中，一个极为响亮的声音突然响了起来，如一道惊雷般，惊得众人哑口无言。说话的人并不是别人，正是一直沉默的宇成风。,让得大家惊讶的是宇成风并不是证明二长老宇天战的清白，而是帮忙揭穿二长老的“阴谋”，这么易外的事情来得有点太突然了。"
  },
  {
    "lmj": "（路过的朋友帮忙收藏一下啊！！谢谢！！）,“宇成风你不要太过分了，没凭没据你就冤枉我的爷爷，这未免也太嚣张了吧！”见宇成风竟然堂而皇之的指证他的爷爷，宇明一时火大猛然从席位上站了起来，当即爆发道。,“这个宇成风脑子坏了吧，怎么帮助别人来对付我们家族内部的人，而且还是位高权重的二长老，我看他多半了疯了。”,“那也不竟然啊，正所谓无风不起浪，我倒是有点相信，二长老有问题。”,“对啊，二长老向来行踪诡异，或许真的有鬼也说不定。”,一时之间，人群中议论纷纷，主要围绕二长老而展开。,听着人群中的议论，二长老脸上有些阴晴不定，忽然哈哈的大笑了起来，“小鬼，你这玩笑开大了吧？老夫身为家族的二长老，自当为家族存亡献上一份绵薄之力，再说以老夫在家族中的地位难道真的有必要背叛家族么？”不愧是位高权重的二长老，其心性之坚远非常人所能比，话语之间显得极为的从容，可谓是处之泰然。,“是啊，宇成风，二长老在我们宇氏家族的地位可是非同小可，你可不能胡口乱说啊！要真是那样的话，家族的惩罚可是很严的！”这时，一向沉默公正无私的三长老站了出来，用质疑的目光看着宇成风。作为家族中拥有族内刑罚大权的长老，三长老宇天威在整个宇氏家族内就像是公道的化身，没有人能盖过他的权威，甚至连族长宇天成都不行。当然三长老也绝不会偏坦哪一方，最大限度的公平就是三长老宇天威的原则。这也正是宇成风选择在这个时候揭穿的原因。,而这个时候十分易外的是作为二长老的老对手族长宇天成却选择了沉默，并没有作出任何的表示。,“首先说明一点，我没有脑子热，也没有开玩笑，二长老请不要忘记，若想人不知除非己莫为！”宇成风扫视了一下四周接着道：“当日在后山之巅，您和这位幽狼家族族长的阴谋被我全然听到了，到了这种地步，您不会还想否认吧！”,听得宇成风的这一席话，顿时全场哑然，一双双疑惑的目光不断的扫向已经面色铁青的二长老宇天战，其中夹杂着太多的鄙夷。话都挑明到这种份上若是再不相信宇成风，摆明了就是承认自己脑子有问题。,当然宇成风之所以要在这个时候把事情全然抖出来，有着他的考量，很明显幽狼族的族长幽狼天这次的目的就是希望宇氏家族内乱趁机削弱宇氏家族的实力，枉图谋取克伦城的霸主地位。,但在宇成风看来，若是任二长老这样别有用心的人在家族内发展势力，那么今后给宇氏家族所带来的影响将会更大，甚至还会有满门灭绝的危险，两者孰轻孰重自然不难区分，而且，宇成风在这个时候恰到好处，家族重要成员全然在场，所有当事人也在场，只有这样的场合才更有说服力。,“哈哈，妙极，妙极，宇老鬼看来你真的是不走运啊，我们这么隐密的密谋都被人发现了，看来密谋这事还是少做的好啊！”更为出人易料的是，作为当事人的幽狼家族族长幽狼天竟然毫不掩饰坦然的承认了事实，而且还一口风凉差点没把二长老宇天给气死。,二长老一滞，苍老的脸上更显得阴沉了些，不过却没有答话，不断转动的眸子显然是在权衡着什么。,正当全场唏嘘不以时，二长老老脸一板，破口大骂道：“幽狼小儿，枉我忠心待你，你竟然出卖老夫，老子与你不死不休。”,二长老宇天战实在气极，浑身青烟直冒，就差没和幽狼天干起来。,“老二，你竟然图谋不轨，联合外人出卖家族，这到底是为了什么？”三长老宇天威怒极，满脸通红对着二长老宇天战怒斥道。作为家族的“赏善罚恶使者”他绝不会姑息任何一人，哪怕是族长犯了错，那也得与庶民同罪。,“哼，为什么，，当年老大不幸为家族战死，凭什么族长的位置就由宇天成坐，他什么东西，毛头小儿罢了。”二长老冷哼一声，苍老的脸颊依然深层得极为可怕，事情到了这步田地，他也没什么好顾忌的了，身揽家族财政大权多年的宇天战，不仅在家族有着不弱的势力，更为可怕的是，在外他还拥有着不少隐密的势力，这让得他有着足够嚣张的本钱。,“老二你错了，家族中历来有规矩，族长的位置能者得之，族长宇天成当年不仅打败了你，更是一举夺下了克伦城的城主权柄，他当真无愧是我们宇氏家族的族长，而你算什么就知道勾心斗角，阴险狡诈，你根本就不配当族长。”对于二长老宇天战的言行，宇天威极为不满当即反驳道。,“我不配，他配，笑话，想当年老夫为家族在坊市闯出一片天地能与比伦家族抗衡的时候，他在哪里？想当年跟着老大我们三人一起为家族拼搏的时候，他又在哪里，而如今是我不配，他配，真是笑话，天大的笑话啊！”二长老宇天战异常的愤怒，一双愤怒的老眼狠狠的扫了一眼，宇成风。,“哈哈，说得好，说得好，老二！我知道你在家族内位高权重，无人能及，可是我爹曾说过这样了一句话，他说你私心太重，不适合当族长，若是把家族交到你的手里，你早晚会毁了家族！”这时，族长宇天成大笑一声，威严的脸上去是透着一层让人颤抖的冰寒。,“老大，当年真的有这么说？”听着宇天成这么一说，宇天战顿时一愣，语气一下子急促了起来，他很阴险也很狡诈没错，可是他一生最敬重的人就是当年的老族长也就是他的老大宇义天，被敬重的人这么评价，其滋味自然不好受。,“没错，我爹当年正是这么说的！”宇天成面色突然一冷，“如今你勾结外人，图谋不轨，你必须接受家族最严厉惩罚！”宇氏家族有着极为严厉的族规，凡事勾结外人图谋不轨者当处碎尸之刑，受万虫噬咬而死。竟然二长老宇天战亲口承认了，族长宇天成也就不用再顾及宇天战在家族的势力，而这种惩罚也自然而然顺理成章。之前，宇天成虽然知晓二长老但却没有丝毫的凭证，若是强行惩罚二长老，那么宇氏家族很有可能会导致，族人寒心，家族分裂的危险。而这一次，对于族长宇天成来说，可谓是一个天赐良机。"
  },
  {
    "lmj": "（求收藏，求收藏！！！）,“惩罚老夫，惩罚老夫……哈哈哈，我想你们还没有那个本事！”二长老宇天战仰天一声长笑，一反平常低调深层的形象，举止极为的嚣张。在宇氏家族内族外苦心经营多年，二长老宇天战所培养的势力，丝毫不弱于族长宇天成。,“岩老头，枫林汉，马上给我拿下这个家族的叛徒！”极其厌恶的扫了二长老宇天战一眼，宇天成大手一挥，示意他身后的两人出手。,“是！！！”宇天成身后，岩老头和枫林汉齐声应是，然后以迅雷之势冲飞而起，朝着二长老宇天战而去，两人一左一右，仿如闪电般只是一瞬间便冲到了二长老宇天战的身旁，没有片刻的停留，两人直接栖身而进。,“两个小杂鱼，也敢来抓拿老夫，活得不耐烦了是吧？”浑身紫色的光芒大涨，二长老宇天战暴跳而起，速度亦是极快。,电光石火之间，三人的战圈瞬间交织在了一起，庞大的能量波动使得整个院落都颤动了起来。,二长老宇天战不愧是狂暴战士的巅峰层次，面对岩老头和枫林汉两大狂暴战士高手，他应付起来依然游刃有余，一招一式间显得极为顺畅自然，没有半分的拖泥带水，而且就是在斗气的运用上也极为的讲究，每一丝斗气都运用的恰到好处，没有丝毫的浪费。让人一看便知是对战经验极为老道的狂暴战士。,“斗气的运用方面好强，真不愧是狂暴战士！”一边仔细的观察着战圈，宇成风心中大赞，身为一名普通战士，他在斗气的运用上极为的欠缺，而这一点对于一名战士而言，又是极为重要的，只有将斗气运用的炉火纯青的地步时，才能以最少的斗气消耗，打败最强劲的对手。,随着三人战局进入白色化，院落内的众人皆是摒住了呼吸，一双双炽热的眼眸死死的盯着战圈，对于大多数家族子弟而言，狂暴战士级别的战斗并不是随时随地都能够看得到的，这一场战斗无疑是他们最好的指导，比单独修练要更为有用得多。,岩老头和枫林汉虽也是狂暴战士级别，但相对于宇天战而言，却是要差上一些，不过岩老头一方却有着人数的优势，一战下来也算得上是势均力敌。可是僵持的战局，很快就被宇天战所打破！,“鬼影神拳！”当三人处于一个极近的距离之时，二长老宇天战大喝一声，顿时整个院落里阴风阵阵，像是有着无数冤魂在呼喊一般。同时，二长老的身形诡异般的消失在众人的眼前，一连串的鬼影像了发疯式的四处乱串，根本分不清，何为真实，何为虚假。不过他所爆发出来的强悍气势却令得许多人几欲窒息。,“不好！”岩老头和枫林汉几乎是下意识的突口而出，但因为他们两人离宇天战的距离实在是太近，他们根本作出其他的反应，就这样，只听得两声吃痛哀嚎声响起，岩老头和枫林汉纷纷被砸得倒飞而回，重重的砸在地上，猛的吐出了几口鲜血，显然受了极重的伤势。,“鬼影神拳，鬼影无形！想不到你的鬼影神拳突破了！”感受着场中那幽幽鬼影，族长宇天成一脸的不可思议，虎目死死的盯着宇天战幽幽的道。鬼影神拳作为家族中最为强大的武技一共有着四重境界分别是鬼影迷踪、鬼影幻境、鬼影无形、以及鬼影实体！鬼影迷踪讲求的是出其不易，以快制敌，这是武技鬼影神拳第一重境界也是最为基础的境界。鬼影幻境则是讲求虚实结合，虚实相生，在“速”的基础上，再次迷惑对手，而鬼影无形则是“速”与“幻”的完美结合体，灭敌于无形，达了这一重境界，就真正达到小成的地步。而最后一重境界“鬼影实体”则是完全的突破了无形，变无形为有形，变虚幻有实体，无论是速，还是力都达了最巅峰。不过，第四重只是传说中的一重境界，悠长的宇氏家族史册中似乎没有一人真正达到这种境界。,“哟，有意思，有意思，这回老夫可是大开眼界了，你们宇氏家族的鬼影神拳果然凶悍，看来以后要多加注意了！”不远处院落的一处屋顶之上，幽狼天轻飘飘的声音传了开来。身为幽狼家族的头号人物，连他也不得不承认宇氏家族的鬼影神拳的强悍之处。不过他既然这么说，说明幽狼家族也并不畏惧宇氏族族。,“老三，你和灵伯一起上，对于叛徒我宇氏家族绝不容忍。”族长宇天成脸色透着一层冰冷，目光却丝毫没有离开幽狼天，即便他很想亲自出手，对付这位家族的叛徒，但是他知道不管怎样，都必须死死的防住幽狼天这头恶狼。,“老二你既然背叛家族，那三弟我对不住了！”三长老宇天威飞跳而起，浑身浓郁的紫光在整个院落内显得极为的刺眼。而紧跟着三长老，一个木讷，面像极为苍老的老者不知从哪里蹿了出来，从其身上的气息可以看得出，他也是一个一名处于狂暴战士巅峰的高手，而他正是宇氏家族连守藏书阁的老者-灵伯。灵伯一袭灰黑色衣袍，在黑色黑幕的笼照下若有若无，像一个凶神恶煞的鬼魂一般，带给人十足的恐怖。,令得全场哑然的是，面对两大高手步步近逼，二长老却只是轻描淡写的摊了摊手，苍老的脸上透着一层淡淡的微笑，显得极为从容。,然而正在这时，宽广的院落内突然再次响起了大笑声.....,随着两声厚重的落地响起，两个硕大的身影挡在了二长老宇天战的前面。其中一个是满脸胡须面像极为狰狞,手持黑色狼牙棒，身披毛皮大衣的中年大汉，而另一个则是一位孔武异常，皮肤黝黑身穿长衫的青年，这位青年纪年虽然不大，但却血气十足，身上竟凝无形间凝聚成一股杀气。,“好热闹的场面，怎么能少了我们凶灵二煞呢？”孔武青年一脸阴鹫阴阳怪气的道。,“哈哈，玛斯兄弟，咱哥俩又可以好好干他娘的一场了。哇哈哈！！！”壮硕中年人扫了几眼冲上来的三长老和灵伯，狠狠的挥了挥粗大的手臂。,“凶灵二煞，沃德，玛斯！”人群中不知是谁惊叫出声。声音中还带着几分畏惧之意。,凶灵二煞--沃德，玛斯是凶名远播一个名为“凶灵”组织的两名头目，常活跃于戈雅湖一带，是出了名的强悍恶匪。两人一直就是克伦城城主府极力通缉的要犯，由于一直活跃于茫茫戈雅湖广大地区，城主府也拿他们没有任何办法！,而这一刻，这两个恶贯满盈的家伙竟堂而皇之的出现在城主宇天成的家族院落内，而且还与宇氏家族的叛徒勾结在一起。,“老二，没想到你倒是藏得够深啊，竟然连凶灵二煞都被你收买了！”宇天成扫了扫突然出现的两人，语气显得更加冷了一些。他和二长老斗了这么多年，自然知道二长老隐藏了不少的势力，但是让他没有想到的是宇天战竟然连“凶灵”组织都勾搭上了。"
  },
  {
    "lmj": "（路过的朋友帮忙收藏一下吧，万分感谢！）,“彼此，彼此吧！”宇天战苍老的脸上阴笑连连，其中充斥着难以形容的怒意，和宇天成明里暗里斗了这么多年，他多少了解宇天成所撑握的势力，只是近年来，宇天成的势力越来越大，双方力量明显失衡他才不得不搭上了幽狼家族这条大船，想趁此机会一举夺得宇氏家族大权，可是人算不如天算，不光是幽狼家族利用自己，就连刚冒头的小鬼也来和自己作对！阴冷的扫了一眼，宇成风，二长老宇天战眼眸中闪过一道杀意。他原本是筹划了一场夺权大行动，让“凶灵双煞”沃德和玛斯助他一臂之力，通过武力将宇氏家族的大权夺入手中的！凭借着他在家族中的崇高地位，以及幽狼家族的帮助，通过暴力夺得族长大位也并非什么难事，毕竟整个宇氏一族内，所推崇的就是武力，强者应该要有强者的地位！所以，他前几天就通知了凶灵组织的头目，隐密的潜入了宇氏家族，并密秘的与幽狼家族的家主幽狼天达成了一致意见，但万万没有想到的是幽狼家族还没等计划开始，就出卖了他，使他完全的处于险境！,“哼，老二，你以为就凭眼前的这两人就能在家族为所欲为么，你是不是太天真了！”微微上前一步，宇天成胸有成竹的顿了顿，然后稍稍拍了拍手。,随着掌声落下，一道黑森森的影子，仿佛是突然出现的鬼神般，立马闪现在了众人的眼前！,出现在众人眼前的是一位黑袍人，此人的面容严严实实的包裹在黑袍之中，身上每时每刻散发出一股令人窒息的阴森之气，就像是毫无生气的鬼灵！除了恐怖之外，还是恐怖！没错，这人正是宇天成最为得力的手下--鬼影！鬼影是一名极为出色的探子兼杀手，这么多年来，为宇氏家族立下了不少汉马功勋，不过鬼影的身份极为隐密，就是连宇氏家族内部都很少有人知道他的存在，更别提是竞争对手关系的其他家族了。,本来，宇天成是打算继续让鬼影隐匿身份的，但是在这个关头，他却是改变了主意，适时的让鬼影出现，不但能解决二长老发难，同时也能威慑住蠢蠢欲动的幽狼家族，让他们不敢轻举妄动。,果然，当鬼影出现在众人眼前时，幽狼家族幽狼天却是皱起了眉头，从表情来看也不难读出一份惊讶，作为宇氏家族的对手多年，他怎么也没想到宇氏家族中还存在着这样的一个人物。,这一会的功夫，竟是出现了三个狂暴战士巅峰的高手，再加上克伦城第一强者噬血战士宇天成，宇氏家族确实有着克伦城第一家族的风范！若是再连上城主府的黑骑军团，宇氏家族的势力真正的可以称得上“恐怖”二字了。,眼角扫了扫不远处楼顶上一动不动的幽狼天，宇天成嘴角勾起了一抹邪笑，和他之前想象的一样，威慑明显是起作用了。要是这次能顺利的除掉家族二长老这颗蛀虫，那么宇氏家族将有足够的时间应对接下来的局势，“鬼影，不要有所顾岂，最好是除了这个家族的叛徒！”,“是！族长大人！”鬼影略微一躬身，寒得令人发栗的眼神瞬间扫向了二长老宇天战！,面对这一连串的变化，二长老宇天战几乎还没有完全反应过来，就感觉到一条恐怖的黑影朝着自己掠了过来，当下，面色一阵铁青！到得这时，他才真正明白他和族长宇天成双方实力失衡的真正原因。,“沃德，玛斯，这一次要有劳你们了，此事后，金币是绝对不会少的！”宇天战随口说了一句，便化为了一道残影与飞掠而来的黑影交织在一起。,号称幽灵般的鬼影也是拥有着狂暴战士巅峰的实力，尤其是他那惊人般的速度，使得无数人望尘莫及，甚至连一般的噬血战士都无法赶上他的速度。而二长老宇天战则是一名晋级狂暴战士多年的老手，不单战斗经验丰富，强大的鬼影神拳更是达到“第三重鬼影无形”的境界。无疑，鬼影和宇天战的战斗将是一场势均力敌对决！,而就在鬼影与宇天战交织在一起的同时，灵伯和三长老宇天威也动了，他们的目标自然是凶灵二煞--沃德和玛斯。一时间，惊人的战力在这样一个不大的院落内爆发开来，强大宏大的紫色斗色散发着妖艳的迷人色泽，给人一种无形的震撼！刚猛的拳头伴随着尖锐的破空劲风以一种将欲刺破耳膜的声调在院落里飘荡而出，磅礴的能量仿佛是天地突然发生一异变般，在这样一个小范围内剧烈的波动了起来。,这时，更令人惊讶的是，原本一动不动的宇天成随着一声破空声响起，整个身形在一阵粉红色光芒的闪动间，瞬间掠向了幽狼天所在的位置。,一时间，两股更强的气息，在院落的上空激荡而出，使无数的宇氏族人脸色皆是变了变，这位克伦城第一强者唯一的一名噬血战士终于要大打出手了。,抬头盯着黑暗夜空那一团粉红的凝练斗气，宇成风心中一动，不愧是噬血战士级别，光是一团斗气就有一种让人热血澎湃，浑身颤抖，可以想象要是爆发出能量，那将会产生一种怎样的威力。连宇成风也不得不承认，在绝对的实力面前，自己的那一点点的技量显得那么的渺小，那么的无助！这种级别的战斗，那些实力未达到狂暴战士级别的族人注定是插不了手了，甚至连围观都要万分的小心，一个疏忽，就很有可能会受到波及。,“哈哈！今天老夫就来领教一下，克伦城第一强者，到底是徒有虚名还是货真价实！”见宇天成气势汹汹朝着自己飞掠而来，幽狼天仰天一声长笑，一团极为凝练的紫色斗气猛然爆发出来，长长的发丝飘散而起，竟并没有半分闪躲的意思，直接朝着宇天成飞掠来的方向冲飞而出。,几大战局，几乎是在同一时间，在这个院落内炸响开来。,宇成风和其他族人一样，默默的观看着局势的发展，同时宇成风却是将全部的灵魂之力都用在了感受宇天成与幽狼天的斗气的运用上。,可谓是代表着克伦最强实力的巅峰对决，所带给宇成风的震撼可不是一星半点。让得宇成风颇为惊讶的是，相对于其他的两个战局，自己的父亲宇天成与幽狼天两人在斗气的运气上明显是最为凌厉的，每一次斗气的对碰总能引起空气中能量的巨大的波动，很明显这样的斗气有着实质化的效果，而不单是一股气，其中更是融入了力的元素。,“难道斗气只有修练到了融入力之元素的时候才能达到最高境界？”默默的感受着斗气对碰间引起的空气的震荡，宇成风心中像是突然明白了什么，三年来，修行“死亡法则”的他斗气与力量的修练可以说他都取得了不错的效果，可是长久以来，他却总感觉有着一些不足之处，到了这一会，他才真正明白过来，原来自己一直只注重斗气和力量的单独修练却是忽略了它们之间的融合。要是提高两者之间契合度，说不定威力会大大提高也说不定。宇成风心中这样想道。,而其他的家族子弟也是目不转睛的盯着越来越火爆的几个战局，巅峰狂暴战士所展现出来的速度，力量，以及精妙的武技，都让他们唏嘘不以，不得不说，这是他们突破自身瓶颈的一次大好机会，巅峰狂暴的战斗方式将会是他们修练最好的指导，毕竟巅峰狂暴战士的对决不是随时随地都会有的。"
  },
  {
    "lmj": "（路过的朋友帮忙收藏一下吧，万分感谢0,随着宇氏家族内这一处院落所引起的变故，以及所产生的动静，又有着大量的宇氏族人涌了过来，轰轰的打斗声，惊讶至极的尖叫起，使得这个院落更加热闹了起来。原本到了这个时段，整个宇氏家族内应该是十分的寂静，井然有序的，而宇成风也应该在后山之巅进行着“死亡法则”的修炼，可是现在却是另一番景象。,“咻”,鬼影鬼魅般的身影一闪而过，伴随着夜色，只能偶尔看到一点的黑影，以及身体穿过空气阻隔的低微声响。而下一个呼吸，鬼影泛着紫色的拳头已然出现在了离宇天战后脑一尺的地方，并以极快的速度一轰而下，要是直接击中的话，宇天战的头怕是要向西瓜那样凭空裂开了。,而就在这一刻，宇天战犹如一尊不倒翁般，身上极快的往左侧倾斜而下，脚却依然停在原地，顺畅洒脱的躲开了鬼影虚幻一般攻击后，宇天战并没有丝毫停留，曲手成爪，倾斜的身子猛然直立而起朝着停滞在半空中的鬼影狠抓而去，这一爪所蕴含的力道不禁让观看的宇成风皱起了眉头！,“不好！”这一声却是宇成风心中惊呼的，当一个人停滞在空中是反应最慢的时刻，也是最易受到攻击的时刻，要是宇天战能准确的把握这一时机会的话，无疑鬼影会受到重创，而事实也是这样发生着。,就在宇成风心中的惊呼声落下，宇天战尖锐的利爪一下就碰触到了鬼影的身上，而且是一瞬间便穿透了鬼影的身体。,“得手了！”一向平稳的二长老宇天战在这时也是忍不住发出了一声惊呼，他自然清楚三个战局，无论是哪一个都是很关键的，只要他这个战局以短时间内取得了绝对优势，他便可以加入其他的战圈，整个战局的实力对比，将会直转急下，分出胜负只是时间问题。,可是还没待宇天战的嘴角彻底的变成弧型，他的嘴角猛的一抽，刚刚被他击中的鬼影的身体竟是慢慢的消散开去，缓缓的融入了夜色中。,“好快的速度，竟然是虚影，能够停留这么长时间的虚影！”见状，宇成风心中大赞，在自己使出全力的情况下，宇成风也能产生虚影，但是时间却仅仅只是一瞬，连四分之一个呼吸时间都不到，而鬼影所幻化的虚影竟是直接停留了近两个呼吸的时间，这是一个什么样的概念，宇成风显得有些无语了。,“怎么可能！”看着自己的利爪空空如也，宇天战不可思议的向四周扫了一圈，然后将颇为愤怒的目光停留在不远处的那个散发出幽幽鬼气的黑袍人身上。似乎就是连他也不知道鬼影到底是什么时候躲开他那看似不可能破解的一击的。,幽幽的盯着鬼影，满脸怒火的二长老宇天战大手一挥，由紫色斗气所凝聚的三道紫色风旋立马飘荡而出。这三道风旋不小也不大，半人高的样子。这三道紫色风旋移动速度，并不快，而且威力也不是很大！看着这三道紫气风旋出现，宇成风一开始不明白，宇天战到底在搞什么把戏。,宇天战所发出的这一门武技名为“风旋技”，普通得不能再普通的一门武技，甚至连一些家族子弟都会对这种武技不屑一顾。由此可见，这是怎样垃圾的一门武技。可是正当无数人的眼中充斥着鄙夷的时候，二长老宇天战身形一闪，又是三道紫色风旋放了出来!六道紫色的风族在他的周围不停的转动着，像一座座的实体障碍，而且这六道风旋本身似乎还与发出者本身有着一定的联系，当然这是本身斗气所产生的效果！,到了这时，若是还有人看不出宇天战的意图，怕是只能当傻子看了。很明显，宇天战放出的这些风旋并非是攻击的，而是起到了一个减缓鬼影速度的作用。,“原来武技也是可以这样用的！”心中嘀咕了一声，宇成风大发感慨！攻击型武技如此用法，他还是第一次见到，可以想见武技的运用方面是需要去思考，在不断的实战中灵活运用的！,果然，随着二长老宇天战六道风旋放出，鬼影惊人的速度，便受到了很多的限制，比如，当鬼影快速移动的身影稍稍撞到了其中的一道风旋时，宇天战就可以感知鬼影的方位，再加上鬼影面对这些风旋也无法毫无顾忌的施展速度，这样下来，鬼影速度方面的绝对的优势就在这六道风旋面前彻底的失去了。,看到这样的效果，宇天战明显很满意，随手一挥又是三道紫色的风旋形成，短短的几个呼吸间已经有了九道风旋，鬼影的速度已是大受影响！让鬼影心中有些庆幸的是，这“风旋技”最多只能同时发出九道风旋，要是再这么多上一些的话，他都只有举双手投降了！,此时，灵伯、三长老与凶灵双煞沃德、玛斯的战圈战得如火如茶，不过从总体局势来看，灵伯和三长老凭借着精妙的武技，占了一定的上风，不过优势并非是很明显，凶灵双煞绝非等闲之辈，尤其是两人的惊人合击绝技“双煞月刃”，一度让得灵伯和三长老宇天威大为头疼，虽然沃德、玛斯的阶别要略低于灵伯和宇天威，但他们两人很明显有着极为默契的配合，这样的局势下去注定了战圈会出现胶着状。,场中能量波动最大的自然要属族长宇天成和幽狼家主幽狼天的战圈了。不愧是克伦城最为强大的两大强者，攻击之凌利让无数人叹为观止。不过，两人像是有着一种特殊的默契一般，并没有真正的殊死相搏，每每都是点到为止，很显然双方所代表的两大并没有打算真正撕破脸皮，就止爆发家族间的战争。,“天玄虚劲！”二长老宇天战一声大喝，手掌中的紫色斗气立马化为了水蒸气一般，不断消散着，形成了一种透明状的劲风，紧接着就变成了透明的能量球！,“靠，竟是‘天玄虚劲’！”感受着宇天战飞速飙升的气势，宇成风心中低骂了一声，经常去藏书阁的他，对于天玄虚劲这种攻击颇为强悍的武技还是比较了解的，曾经他也是想修练这门武技，但由于地位极低的关系，他都没有资格修炼。,“天玄虚劲”一种颇为诡异的攻击型武技，它主要是通过发出者凭借着自身强大的能量，将斗气无限的压缩，形成能量球，释放出超强的攻击力。其诡异的地方就是这种威力巨大的能量球，肉眼观察起来极为的困难，要想成功的捕捉到能量球的踪迹，还必须巧妙的配合灵魂之力，问题在于这种能量球可以一波一波的发出，破坏也是惊人。可以想像“天玄虚劲”绝对是无数人的一场恶梦！,“啵！”近乎无形能量球，高速划过空中，引起了气流的强烈变化，无形中发出了啵的一声。只是眨眼的功夫，威力巨大的能量球，便飞离了宇天战的手掌朝着鬼影所在的方向飞掠而去，强度极高的能量凝聚在一起，使得飞掠而过的那些空气强烈的波动了起来。,此时，鬼影笼罩的黑袍之下的脸色变得有些凝重了起来，由于受那九道风旋的影响，自己的速度无法最大限度的发挥出来，加之，能量球的速度亦是极快，而且是一波随着一波击飞而来，应付起来相当的困难。只是闪躲了几波的能量球，鬼影已然有些气喘嘘嘘的闪现在了一处，流露出一脸的苦涩！"
  },
  {
    "lmj": "（路过的朋友，不要忘了收藏啊！）,看着鬼影狼狈的模样，宇天战嘴角露出了一个得意的弧度，他所修炼的武技可谓是非常之多，但能真正具有恐怖攻击力的却只有两门武技，除了“鬼影神拳”外，便是“天玄虚劲”。凭借着两门惊人的武技曾一度让他的实力极度的接近克伦城第一强者宇天成，他也深信，除了宇天成外，极少有人会是他的对手！,可是，正当宇天战洋洋得意之时，鬼影的身上却发生了变化，只见一团团黑气不断从他的浑身钻出来，使得原本就给人一种鬼影般气质更加恐怖了几分。,看到这分变化，宇天战笑意突然一僵，随即脸上浮现出一抹狠色，大手猛然一挥又是一波能量球冲撞了过去，像是一头发疯的灵兽般，给人十足的恐惧感。,面对又一波更为凶猛的能量球袭来，鬼影却是没有像之前那样闪躲，浑身环绕着黑气的他，犹如黑夜里的魔神，不知是被什么意念激活了一般，那些萦绕的黑色像是突然之前拥有了灵性，在鬼影的一声大喝下，纷纷朝着鬼影的身前涌去，竟形成一个黑色的能量盾，这个黑色的能量盾门板大小，时刻散发出妖艳的气息，看起来诡异至极。,“暗黑之盾，竟是暗黑之盾！”宇成风的眼珠一下子又瞪大了起来，让他有些震惊的是，家族中的高手果然是高手，光是一个辅助的武技都是这般的生猛！暗黑之盾是一种极为特殊的斗气修炼而成，所谓的特殊斗气指的是斗气的性质，根据斗气修炼方法的不同，斗气也会承现出各种各样的性质，比如宇成风通过“死亡法则”修炼出了带韧性性质的斗气，鬼影特殊的修炼方法也使得他修炼出了偏暗性的斗气性质。这种暗性斗气在一定程度有着吞噬着的效果，用它所凝聚的暗黑之盾自然也有着这样的效果，只要是不超出暗黑之盾承受能力的攻击，都会被其所吞噬！诡异的暗黑之盾加上鬼影的惊人速度，要想留下他几乎是不可能。,一边是近乎无形的能量球，一边是诡异的暗黑之盾，电光石火之间，两者相撞在一起，强烈的能量波动，伴随着空气涟漪朝着四周震荡开来！,同时，暗黑之盾在能量球的冲击之下，剧烈的颤抖了起来,强烈的冲击几乎使得暗黑之盾破碎开来，但是暗黑之盾在颤抖的同时也缓缓的吞噬着能量球，一个呼吸的颤抖之后，挡在鬼影前方的暗黑之盾彻底的将能量球吞噬了。,“好厉害的暗黑之盾，真不愧是鬼影！”宇成风心中大赞，鬼影作为家族最为出色的暗探，他的实力的确是强得令人咋舌！,看着自己发出的能量球竟然被暗黑之盾所吞噬，宇天战苍老的脸上首次露出了凝重的神色，对于自己所发出的“天玄虚劲”究尽有着怎样的威力，他是最清楚不过了，可是即使如此，依然被暗黑之盾所吞噬，可想而知，暗黑之盾的防御有多么的强横！,“好强，真不愧是族长得力的助手！”微微挥了挥衣袖，宇天战苍老的脸上透上了一层狠意！原本以为，这将是会是一场很快便可以解决的战斗，可以这么战斗下来才发现，对手也有着和自己相当的实力。,鬼影没有说话，笼罩在黑袍之下的那双诡异的眼眸如凶狠的毒蛇一般始终盯着宇天战，让人心中一阵胆寒。,此时，族长宇天成和幽狼家主幽狼天的战圈可谓是不温不火，虽然双方的斗气都凌厉非常，但却没有正真实质上拼命的招式，而灵伯,三长老宇天威和凶灵双煞几人的战圈可谓是战得如火如荼，双方相继使出一些厉害的攻击型武技，先是凶灵恶煞联合使出合击绝技“凶灵月刃”，之后又是灵伯使出了极为凌厉的“凌空格杀技”，以及三老老宇天威的“威龙印诀”，不管是“凶灵月刃”还是“凌空格杀技”，“威龙印诀”都是属于攻击力极强的武技，如果要按天、地、玄、黄四个等级算的话，“凌空格杀技”，“威龙印诀”可以算得上是玄级中阶型的攻击型武技，而“凶灵月刃”可以称得上是玄级高阶型的攻击型武技！,妖艳的紫色斗气，无匹的强悍斗气，在这一时段轰然爆发，带人十足的震撼之感，一度让得这个并不算大的院落，能量剧烈的波动着，连那些围观的人群也开始担心起自身的安危来。的确，巅峰狂暴战士的顶极对碰足以对这些围观的人群构成威胁。,从全局来看，目前的局势却是族长宇天成这一方占了上风，尤其是鬼影那凌厉非常的暗黑之盾，让得一向深层阴险的二长老无语至极。,目光冷冷的盯了一眼那个全身都笼罩在黑袍之下的男人，宇天战缓缓的呼出了一口气，然后又将目光转向了岌岌可危的凶灵二煞沃德和玛斯，照这样战下去，败局是注定了！,幽幽的叹了一声，宇天战眉宇间愁容满布似乎是在权衡着什么！幽狼家主幽狼天的突然背叛，宇成风的坚挺指证，让得他原本的计划彻底的被打乱，在家族中苦心经营数十载的势力也很难再调动，此时此刻，他甚至是有些无奈与不知所措，他与族长宇天成斗了这么些年，还是第一次输得那么惨，那么彻底！,“难道真的是天亡我也？”浑身不觉一抖，宇天战的心中响起了一个惨凉的声音，然后将目光望向那充满着流光的夜空，久久才低下头来，“罢了，罢了，那就让毁灭来结束这一切吧！”,围观的人群中，最为尴尬的莫过于有着“天才”之称的宇明了，自己的爷爷一下子被指定为了家族的叛徒，那自己又是什么了呢，难道跟着爷爷一路走过底又或者和爷爷撇清关系，对宇成风卑躬屈膝？此时的宇明也是一脸的无奈，但是当他想起，那天自己落败时的情形时，他的目光立马便变得坚定了起来！不管是走哪一条路，他和宇成风之间的了断是一定要有的！很显然，在这条交叉路口上，宇明选择了前者，这也注定了一场悲剧的上演！,“哈哈哈哈！”沉默了好一会的宇天战突然仰天一声长笑，“天意，天意啊，既然老天待我不公，那就让一切归于毁灭吧！”宇天战大声嚷嚷着，犹如一头发狂般的凶狠灵兽，恐怖至极。"
  },
  {
    "lmj": "“二长老是怎么啦，难道是因为明知不敌，精神崩溃了吗？”,“不至于吧，我想他一定是要发动什么更为厉害的武技，一般那些强者都是这样的，也不知道是为了装逼还是怎么的！”,“靠，这样一想来，倒是有着几分道理啊！”,听着旁边两个家族子弟的议论，宇成风却是皱起了眉头，“宇天战到底想要干什么，难道是困兽犹斗，最后的歇斯底里？‘毁灭’一词又有着怎样的深意呢？”不知为何，他的心中总有着一种不好的预感。,正当宇成风思索着这个问题之时，二长老宇天战一脸的土灰之色，不过眉宇间却是充斥着一种死的觉悟，“吼吼吼！”像是灵兽发出的巨吼之声，宇天战全身条条青筋爆起，眼眸中闪烁着血红之光，“战士狂暴！”随着一声大喝，宇天战浑身传出一阵阵破碎之声，身体竟凭空高出近两尺，一股股充满爆炸性的力量，从那无故膨胀的肌肉散出来，微微飘散的紫色斗气此时已凝成了一团团的雾气，给人一种极强的视觉震撼！,“靠，是战士狂暴，二长老战士狂暴了！”观围的众人皆是一脸的不可思异，表情上带着极为夸张的震撼！“战士狂暴”是战士达到狂暴级别后，所拥有的一种独特的力量，一旦进入狂暴化状态后，狂暴战士的实力，将会大大提升，可以说达到一种质的变化！不过，这种狂暴化有着一定的时间限制，一般为半个时辰左右！而且其最大的缺点在于“狂暴化”会给身体带来很大承度的损伤，“狂暴化”的次数越多，对于其今后的斗气修炼也越为不利，甚至会出现实力倒退的严重恶果。所以，狂暴战士除了到了最危急的时候，否则是绝然不会“战士狂暴”的。,观围的家族子弟中，不少人还是第一次看到“战士狂暴”，个个都是显得兴奋十足，仿佛不懂得这狂暴后，代表着什么，或者不懂得毁灭一词的真正含义！,可是，还没待得众多家族子弟从兴奋的状态下清醒过来，最为夸张的事情发生了！,已经处于狂暴状态的宇天战大手缓缓的从怀中掏出了一个暗黑色的精致小瓶，这个小瓶极为精美，瓶身勾勒着无数复杂而诡异的符纹，仿佛是出自鬼神之手，尤其是在黑夜中微微月光的映衬下，整个暗黑小瓶透上了一层鬼神般的森寒！随着一缕淡紫色斗气的输入，暗黑小瓶的瓶盖轰然裂开，一股股巨大的能量威压竟是从暗黑小瓶中的那枚丹药中散发出来，无色，无味，有的只是纯粹的能量威压！,“那是什么？”感受着这股纯粹的能量威压，宇成风一副白天见鬼的恐怖表情，这一刻，他甚至不敢相信所看到的是真实的。如果他没有猜错的话，那个黑色小瓶里所装的正是一种堪称诡异的丹药--噬灵！何为噬灵，就是以灵魂为代价，将之献于力量之主，从而得到无穷无尽的力量！传说，噬灵丹是灵魔大陆上一位极为神秘的灵魔强者炼制而成，这位灵魔强者拥着强大的火灵魔，在炼丹一途达到了后天无法企及的恐怖高度，当之无愧是灵魔大陆炼丹史上最为耀眼的天才！而噬灵丹正是这位火灵魔强者的得意作品之一！将灵魔献给力量之主，从而得到无穷无尽的力量，由此可见这位火灵魔强者是如何的等疯狂！不错，一旦服用了噬灵丹，那么服用者的实力瞬间便能提升五阶，不过半个时辰的挥霍后其代价也绝对是惨重的--永久性的失去灵魂，那也就是自身的毁灭。,想着古老典集上的这些惊人的记载，宇成风倒抽了几口凉气，狂暴九阶战士瞬间提升五阶，那会是怎么样的一种实力噬血战士二阶，噬血战士三阶？他真的有点不敢再想下去。要知道克伦城第一强者宇天成也不过是噬血战士一阶啊，达到噬血级别便可以真正称得上是一方强者，达到了这样的高度的强者，每提升一阶都要有着极为海量的斗气来沉淀，而且还要看机缘，天才间并没有那么多水到渠成的事。不光如此，级别越高，每相差一阶的实力也会有着巨大的差距，比如噬血一阶与噬血二阶相比，必须要有两名噬血一阶战士才能与噬血二阶战士抗衡！那么这样一来，达到了噬血二阶或三阶战士的宇天战谁人能敌？,“他不会是想，让我们同他一同毁灭吧？”想到此处，宇成风突然明白了宇天战之前所说的“毁灭”一词的真正含义。,轰！！！！,随着噬灵丹吞入体内，一股狂暴到极点的力量，发了疯一般从宇天战的体内升腾而起，庞大的威压婉如神明般，神圣而不可亵渎！紧接着一股股红色的斗气从宇天战的体表升腾了起来，惊天的动静使得激战的众人皆是停了下来！,“那老家伙疯了吗，竟然服用噬灵丹！”感受着院落内惊人的动静，宇天成心中暗骂，见多识广的他自然知道宇天战做了什么！即使如此，宇天成却仍是愕然的皱起了眉头，噬灵丹可不开玩笑的东西，可以毫不夸张的说，它几乎可以和毁灭划上等号，不过令得宇天成更为惊讶的是噬灵丹的威力似乎比传说中的还要大上一些。,整个灵魔大陆上的人都知道，狂暴九阶是强者的分水岭，大凡拥有大毅力，大机缘者通过极为艰难的修炼可以突破狂暴九阶外，普通人终生的成就也就止步于狂暴九阶战士，可想而知，狂暴九阶战士与噬血战士存在着多大的差距。,感受着宇天战所散发出来的强悍气息，宇天成愕然发现平时这个像条阴冷毒蛇的家伙，其实力竟一瞬间飙升到了噬血三阶战士！毒蛇一旦长上了恐怖的毒牙，其破坏力可想而知。,“难道是因为之前狂暴化的关系，才使得噬灵丹的药效超常发挥了么？”宇天成脸上流露出一脸的苦涩，原本已经掌握在手中的局势，因为这个突如其来的变故，再一次变得糟了起来，虽然药效只能维持半个时辰，但问题在于有谁能阻止噬血三阶强者近半个时辰的毁灭呢？,“哈哈，那老家伙拼起命来倒是疯狂的紧啊！”弹指间凝成一道深紫色的罡罩，挡住了宇天成的指芒攻击，幽狼天阴一脸戏谑，恻恻的道。随着话语落下，幽狼天没有半分停留，一直以防守为主的他，攻击一下子变得凌厉了起来。他的意图很明显，竭力拖住宇天成，“纵容”宇天成的毁灭行动。"
  },
  {
    "lmj": "“该死！”见幽狼天死缠滥打的架式，宇天成不禁怒骂出声，要是如此“纵容”一位噬血三阶强者在人群中屠戮，他不敢去想接下来会发生什么。,“家族正式成员听令，极力围杀叛徒！”夜空中，族长宇天成的声音雷大，传入了每一个人的耳中，而话语一落下，许多威猛的大汉便从人群中跳了出来，将宇天战，沃德，玛斯三人死死围住，作为家族极为重要的一股力量，家族正式成员在很多方面都伴演着重要角色，虽然这些威猛大汉的实力，一般都只停留在大战士级别，但却贵在人多势重，彼此配合默契！而这时，那些家族子弟一看架式不对，纷纷朝着四面方面逃离而去，的确，还是战士级别的他们根本不属于这个战场，及时选择逃离无疑是很理智的做法。,“宇成风，接下来我们该怎么办？”见众多家族子弟逃离，一旁的宇杰有些急切的道。自从当日与宇成风“结盟”后，宇杰就一直对宇成风相当的佩服，尤其是宇成风打败了“天才”宇明后，这个佩服几乎变成了一种崇拜的地步。而面对这种凶险的情势，他自然也得寻问宇成风。,“呃，我打算留下来，要不你们先撤？”稍微迟疑了一会，宇成风轻声道，他自然知道这里极度的危险，不过，不知为何，此刻的他却不想离开！,听宇成风这么一说，宇杰先是一愣，然后微微的摇了摇头，笑道：“竟然你不走，那我也只好陪你疯一回了！”,而此时，站在一旁的几人也皆是点了点头，这些人一直是宇杰的追随者，如今自然也站在宇成风这一边！,“好兄弟，那我们就来看看，家族的叛徒到底是如种下场！”扫了一眼，一动不动的二长老宇天战，宇成风眼眸中闪过一抹狠光。,出乎宇成风易料的是，不远处也有着无少的家族子弟没有逃离，一眼望去，其中赫然有着胖子宇山，达到战士七阶的宇诚！当然，宇明也没有走，此时他微低着头，身体不由的抖动着，眼光则彻底的变成了迷离状，这残酷的事实，让他原本已经作出的决定击打得粉碎，爷爷不在了，今后自己还能撑得起一片天么？还能与宇成风斗下去么？极度悲观的情绪在他的心中酝酿着，精神已经处在了崩溃的边缘。,这时，化身为魔鬼般的宇天战终于动了！,带着罡风的拳头，猛然一击，挡在其前面的暗黑之盾就如一块镜子般，一下子破碎开来！,宇天战恐怖的攻击，让得鬼影连连几个退步，一下子便退离了宇天战近十米的距离，如此恐怖的战力，是他从来没有遇到过的！,“鬼影，情况还好吧？”这时，灵伯和三长老宇天威皆是一个箭步，奔到了鬼影的跟前！而沃德，玛斯则是和那些威猛大汉战成了一团。,转眼的几个呼吸间，一股股浓厚的血腥味，扑鼻而来，渐渐迷漫到了整个院落。,“竟然天意不如人愿，那就一同毁灭吧！”化身为魔鬼般的宇天战咆哮了一声，狂暴化的身体犹如一阵风般，速度竟是快得惊人，二分之一个眨眼的功夫，便来到了三人的前面，拳头如奔雷之锤，如浩月之光，夹杂着尖锐的肃杀之声，电光石火间便朝着三人轰击而去。拳头所过之处，竟引起了小幅度的空间震荡！,“起！”三人脸色一个比一个凝重，皆是一声大喝，耀眼的紫色光华如盛开的紫罗兰瞬间绽放，甚是夺目惊人！随着三道紫色光华升腾而起，，形成了一个极为厚实的紫色防护罡罩！这可是三位巅峰狂暴战士所凝成的防护罩，其防御力可想而知！,“轰轰！”宇天战生猛十足的拳头，撞击在鬼影三人凝聚的深紫色罡罩上，使得整个院落都充斥着轰鸣的响声，犹如火山爆发般惊天动地，见状，宇成风不觉倒抽了一口凉气，噬血三阶强者的攻击效果，果然非同小可，仅仅是简简单单的一记重拳就能弄出这样的动静，要是配合上“鬼影神拳”，凭借着宇天战“鬼影神拳”三重鬼影无形之境，岂不是有着毁天灭地之效？想到此处，宇成风不禁抹了一把冷汗，不得不承认，在绝对地实力面前，弱者总是无奈的！,接连又是几记重拳击打之声响起，在场的所有人都不觉面色一变，那撞击在罡罩上所产生的轰鸣之声就犹如地狱里的呐喊，悲鸣，寒人彻骨！,而在宇天战的疯狂冲击之下，鬼影三人皆是露出了一脸的苍白之色，明显是斗气消耗过巨所致！由于宇天战攻击力太过强大，几乎每次的攻击都让鬼影三人联合凝成的防御罡罩处于崩溃的边缘，眼看是要撑不下去了！,“哈哈哈，看你们能撑到什么时候！”宇天战如发狂的灵兽，笑着中充斥着狰狞。他原本就是一个凶狠手辣的人，到拼命的时候，这种恶性，更是淋漓尽致的展现了出来！,“玄冥劲”话语刚一落下，宇天战又是一声大喝，磅礴的气势在那犹如恶魔之爪的双掌凝聚而起，紧接着一股冰寒的气息，让得周围的人皆是一抖！玄冥劲是一种通过阴寒性质的斗气凝聚冰寒气息攻击的攻击型武技，这种武技虽然威力算不得上层，但却是有着冰冻的特效，能造成极强的冰冻伤害，练到深处甚至能减缓对手斗气的运行速度，达到削弱对手实力的目的。,“不好，鬼影他们看来是要撑不住了！”见状，宇成风感到一阵不妙，玄冥劲可怕的冰冻效果，对于死心踏地防御的人来说，无疑是一场噩梦,要是宇氏家族内的这三位强者都顶不住的话，今晚就注定了是一个血腥的夜晚！,“吱吱”,拳风至，冰寒的气息瞬间蔓延到那道深紫色的罡罩上，传出了一阵结冰的吱吱响声。接着又是一声清碎的咔嚓声响，整道深紫色罡罩竟如破碎的玻璃般，掉落下来！,此时，正全力催动罡罩的三人皆是一脸愕然神情间又多了一重难以掩饰的凝重。不想，由三人合力凝成的一道屏障，就这么彻底的被击碎了去！突破到噬血级别强者后，武技“玄冥劲”的威力竟然增加了那么多！如果是一位狂暴战士施展玄冥劲的话，是绝对没有这样的效果的！,三双复杂的眼眸，相互扫了一眼，惊讶万分的发现，他们脚下的动作不知为何骤然僵硬了！难道这就是噬血战士的威慑，这未免也太恐怖了吧！"
  },
  {
    "lmj": "万分危机之际，鬼影三人身上的紫色光华，都是毫不半分迟疑的升腾而起，随即一股惊天的狂暴气息袭卷至整个院落。在紫色光华的映衬下，三人的身体骤然膨胀了起来，一股股无匹的力量之感，流转在三人那恐怖的肌肉之上，给人一种十足的震撼之感！,“我的老天，三长老他们也狂暴了！”围观的人群中，不知是谁爆发出一声惊呼！三名狂暴战士同一时间狂暴化，这可是极为少见的，况且还是处于巅峰级别的狂暴战士！,听着这么一声惊呼，不远处观看的宇成风却没有表现出太多的惊讶，凭借着出色的灵魂之力，可以说，围观的人群中，没有人比他看得清楚，更了解当时的情况！不得不说，鬼影三人选择狂暴化是一种无奈之举，当时，由三人合力凝成的紫色罡罩被宇天战的玄冥劲破掉之时，三人同时受到了宇天战的噬血气息的威慑！对于实力相差过于悬殊的双方而言，往往强者一方的一个气息威慑就能致对方于死地！,虽然，鬼影三人均是狂暴战士巅峰的实力，但宇战天通过噬灵丹的恐怖效果已达到了噬血三阶的骇人程度，这样的差距足以给三人造成很大的伤害。在三人受噬血气息威慑而无法动弹的时刻，他们唯一的办法，就是战士狂暴化，提高自身的实力来摆脱噬血气息威慑的影响！,“哈哈哈，没有用的，就算你们狂暴化也远非老夫对手，准备受死吧！”看到鬼影三人挣脱出自己的威慑，宇天战的脸颊之上并没有表现出半分的惊讶，相反，他那张透着阴冷的脸上，布满了骇人的杀意！,院落另一边，众多的宇氏家族正式人员与沃德、玛斯撕杀成一团，时不时传出一阵哀号，其惨烈程度可想而知！这些威猛大汉大多都处在大战士级别，相对于凶名远播的“凶灵双煞”，实力差距不可谓不大，但这些威猛大汉却贵在人多势重，而且悍不畏死，一度给“凶灵双煞”造成了不小的麻烦。,在这群威猛大汉的围攻下，此时沃德，玛斯两人身上也是出现了众多的伤口，浑身散发出一股浓厚的血腥味，不过那些宇氏家放正式成员也并不好过，院落的地面上已依稀躺了近十具尸体，还有一些重伤者则是被送回到了“后方”黯然退出了战圈，即使如此，他们中却没有一人退却。,“轰轰轰”一股股淡蓝色斗气从那些威猛大汉的雄伟身姿间升腾而起，如蓝色火焰一般的拳头，轰然砸向受围攻的沃德、玛斯，显然在这种沉重的代价下，这些家族正式成员依然战意十足，为了家族存亡而战，为了家族崛起而战，他们死得其所，死得轰轰烈烈！,看着这一幕幕，宇成风动容了，这十六年来，他一直被家族当成弃儿，自生自灭，更受尽家族同龄人的讥讽，嘲笑，从来都没有体会过，什么才是真正的家族凝聚力。然而到得这一刻，在这样一群家族正式成员身上，他明白了，原来真正的家族应该是这样，每一个族人为了家族都应该奉献出自己的一切，哪怕是生命!,而此时，族长宇天成与幽狼天的战斗也渐渐进入了胶着状态!承受着幽狼天疯狂的攻击，宇天成不禁暗暗吃惊，虽然幽狼绝并没有突破到噬血战士级别，却有着无限接近噬血战士级别的实力！甚至在一些攻击型武技的运用上，幽狼天比一般的噬血战士还要老道熟练得多！,宇天成显得有些无奈，脸色的苦涩更加浓烈了几分，在幽狼天的这种疯狂攻势下，自己根本抽不开身，更别提阻止宇天战的“毁灭行动”！,“难道真的要动用自己的那个密秘了么？”微微扫了一眼，苦苦支撑的鬼影三人，宇天成的心中喃喃了一句！没有太多的停留，宇天成的目光却又重新盯上了，化为一道黑影正朝自己攻来的幽狼天！,“早就说过，你们是在找死！”冰冷的话语从宇天战的口中吐出，他双手负于背后，一脸不屑的看着被自己一拳轰飞，倒在地上吐血的鬼影三人！即便鬼影三人都狂暴化，也很难弥补与噬血三阶强者之间的差距，落败自然是早晚的是，可是让他们没有想到的是会败如此之快！,“死吧！”面对着倒在地上极度虚弱的鬼影三人，婉如邪恶魔神般的宇天战狰狞着，发出了死神般的咆哮！,伴随着一股可怕的能量，一团浓烈的粉红气斗气，流转于宇天战的拳头之上，宇成风知道宇天战是真的要下杀手了！若是鬼影、灵伯以及三长老宇天威战死的话，那么很难想象，整个宇氏家族将面临怎样的后果，先不说宇氏家族将失去极为重要的战力，单是宇天战这一关，宇氏家族都很难渡得过去！,想及此处，宇成风微微咬了咬牙，稍稍的走上前去，“二长老，您不是真要痛下杀手吧？”走动间，宇成风的声音却是极大，自然是想引起宇天战的注意，宇成风的目的很简单，想尽办法拖住宇天战，看看还有没有回旋的余地，当然这个“余地”的关键还得看，族长宇天成，因为在场的所有人中也只有他才能与此时的宇天战对抗！,宇成风这突如其来的举动，着实让得他身边的几人冒了一身冷汗，明明此刻的二长老像是发了疯的魔鬼，这时候还去惹他，后果怕是很严重吧！这么简单的道理，宇成风又恺是不知呢，但是为了家族的存亡，无论如何也只能拼一拼了！,“是你！”眼眸中充斥着无穷的怒火，不知为何，宇天战在看向宇成风时，情绪波动变得特别大，可以说自己看似天衣无缝的计划有一半是眼前的这位俊秀少年破坏的，如果没有这位少年自己也绝不会步入这步田地！,“对，是我！”感受着宇天战颇重的怒气，宇成风没有一丝一毫的害怕，反倒是微微笑了笑，凭借着出色的灵魂力，他自然能够感受得到宇天战巨大的情绪波动，同样也说明在某种程度上有着回旋的余地，至少能拖延一定的时间是肯定的。,“二长老，还请您三思啊，您这样的举动只会使您越陷越深，您服了噬灵丹没错，您想毁灭一切也没错，但是您真的就忍心看着宇氏家族就这么毁灭么？宇氏家族数千年的传承还没有等到崛起就要被扼杀在摇篮中么？”宇成风激昂的说着，虽然他心中十分清楚像二长老这么阴险的人是绝对不会被感化，或是被这么表面上的大道理所感染的，但是能说完这些话，让对方聆听，本身就成功的争取时间。"
  },
  {
    "lmj": "“哈哈哈，别跟老夫说这些，一切都是狗屁，什么家族崛起，什么家族存亡，统统和老夫无关！”宇天战哈哈大笑了起来，突然之间目光一冷，神情间扬溢着浓烈的杀意！不再理会宇成风，宇天战拳头之上，粉红色的斗气已凝成了夺人性命的拳芒，宇成风相信，只要这一记拳芒挥出，鬼影三人皆会陨命当场！,“去死吧，和老夫作对，就是这种下场！”宇天战咆哮着，高大的身躯突然一动，粉红色的妖艳斗气，像一团恶魔般将欲吞噬眼前的一切。,正当宇天战要发出拳芒之时，情形再度发生了变化，宇成风猛猛的咬了咬牙，一股无形中的死亡气息，瞬间释放了出来，紧接着整个身形犹如一团鬼影般朝着宇战天的后背轰击而去！不错，宇成风正是用出了他目前最强的攻击手段“鬼影神拳”。经过一段时间的苦修，宇成风已经将鬼影神拳第一重鬼影迷踪修炼到了极为纯熟的地步，虽然不敢说，这次偷袭能让宇天战受到伤害，但打断他的这次攻击，宇成风还是有着几分把握的。明知自己在噬血三阶强者面前，就犹如蝼蚁一般，但宇成风还是出手了。此时，他也顾不得许多了，能拖一分便是一分。,“轰”没有半分的悬念，宇成风快如闪电的拳头，猛然轰击在宇天战宽大的后背上，发出了轰隆的声响！,看到这一幕，所有人都呆了，如果说之前因为宇成风动作太快，不知道他到底在干什么，然而随着轰隆声的响起，宇成风的身形闪现在了众人眼前之时，那一种发自灵魂深处的震撼彻底的让所有人动容了！,“靠，他....他竟然偷袭二长老，他...疯了么？”一向文质彬彬的宇杰再也保持不住他绅士般的举止，忍不住粗了句粗口，竟然敢以普通战士的实力偷袭噬血三阶强者，这需要何等的气魄与胆识，这又是怎样的一种疯狂呢？宇杰瞪大着双眼，死死的盯着那个仿佛定格了的出拳姿势，他彻底的震惊了，浑浑不住的颤抖着，连说话都有些结巴了。而围观的不少人眼神也同样变得火势了起来，他们几乎不敢去想像惹恼了一位噬血三阶强者会有怎样的严重后果。,无论是此时躺在地上无法动弹的鬼影三人还是与幽狼天战得如火如荼的宇天成看到这一幕都是明显的一滞，这原本不属于他的战斗，可是他为什么这么执着呢？心中冒出来这么一个想法的同时，宇天成表情突然一僵，凭借着噬血战士级别的实力，他能够清晰的感觉得到，宇天战此时是怎样的一愤怒，要是自己再不去阻止，自己的这个儿子，恐怕是活不过十息的时间了。可是，让他苦恼的是，幽狼天的攻势并没有半分减弱的意思。,感受着拳头所碰之处，如巍峨的大山般岿然不动的雄浑气息以及将欲彻底爆发的怒火，宇成风心中顿时升腾起了一股极度的不安感！,“轰隆！”磅礴的气势释放而出，宇成风竟是在这股气势下直接被震飞了出去，重重的砸在了地面之上，猛的喷出了一口鲜血，显然噬血三阶强者，并不是宇成风目前所能惹得起的！,“你自己找死，怪不得别人！”宇天战阴沉的脸上变得更加狰狞了起来，他本来是打算击杀鬼影三人后，再来找宇成风算账的，然而宇成风的这一次偷袭则是改变了宇天战的想法。一道妖艳而凌厉的拳芒再度凝聚而起，庞大的能量使得空气都微微扭曲了几分。,“真的结束了吗？”看着宇天战凝聚的那道妖艳的拳芒，宇成风重重的咳嗽了一声，眼眸中有着一丝无奈，面对噬血三阶强者的攻击，他一个小小战士，能躲得过么？,面对死亡的这一刻，宇成风心中有着一种强烈的不甘，十六年来他一直都是悲苦着，三年的苦修他一直都是痛苦着，“或许死亡也可以是一种解脱吧！”心中呢喃了一声，宇成风缓缓的闭上了眼眸，电光石火之间，脑海中顿时浮现出了那个奇异的夜晚，那场属于绝对强者的巅峰之战，浮现出了那个纯真少女的甜美的迷人微笑……一幅幅曾经的画面在他的脑海中急速闪过，外面的世界究尽是怎样的一种神奇，师父口中所说的迷失丛林又充满着怎样的凶险，那个紫龙轩又是一个怎样的势力....一个个疑问彻底的勾起了宇成风的好奇之心，竟从灵魂深处开始留恋起这个世界来，不得不承认说，这个世界虽不说多么美好，但至少是充满着神奇的。,正当凌厉的妖艳拳芒要将宇成风淹没的之时，一股恐怖的骇人气势又一次在这个血腥味十足的院落中升腾而起，而将欲淹没宇成风的妖艳拳芒似乎在这股恐怖的气势下也变得萎靡了几分！,“咻”粉红色的指芒飞溅，蕴含着庞大的能量威猛的直扑向那妖艳的拳芒。在指芒的冲击下，妖艳的拳芒就如一阵烟雾般悄然散去，不曾留下一丝踪影。,“这是……”宇天战心中一突，此时已是噬血三阶强者的他，自然也感受到了那股突兀升腾而起的恐怖气息，可是当自己凌厉无比的拳芒就在么轻易被对方的指芒击溃而去之时，他还是极为惊讶了几起。,这一刻，不知是何种原因，原本杀声四起的院落竟是一下子静了下来，仿佛时间已经彻底的定格了一般。而那些原本在撕杀的人群，皆是停了下来，一双双惊诧到极点的目光都是盯着院落的一个角落，此时，所有的人都像是见了鬼一般，有的恐惧，有的难以置信，有的震撼....各种各样的表情，着实无法言状!,“怎，怎么可能......”宇天战将目光扫向了那个角落，浑身猛的一颤，阴沉的脸立马变得铁青了起来，神色间，竟还带着一丝恐惧！,是什么能让得噬血三阶的强者恐惧呢，难道世上真的存在这样的力量么？躺在地上的宇成风没有过多庆幸，自己还存活在这个世上，而是惊讶的思索了起来。,噬血战士是何等的存在，那可是真正的一方强者啊！不知灵魔大陆上有着多少人为了达到噬血战士级别而没日没夜的苦修者，又有多少人为了达到噬血战士级别而铤而走险，深处险地，寻找天材地宝，天地灵药。而一旦达到噬血战士级别，无论你走到灵魔大陆的哪一个角落，都可以称得上是一方强者。,心中这样思索着，宇成风的目光情不自禁的转向了那个角落，顿时砰然的心跳声，炽热无比的目光，极重的喘息声，轰然而至，,甚至是他身体内部，那个沉睡的诡异力量--雷灵魔都仿佛振动了几分。"
  },
  {
    "lmj": "“灵魔强者，竟然是灵魔强者！”宇成风的心中像是发狂的灵兽，不断的呐喊着，似乎要将狂野进行至终极，又像是狂热到极点的宗教徒，虔诚的顶礼膜拜，用生命捍卫那份不屈的真理。灵魔强者是什么，那是属于灵魔大陆上传说般的存在，每一个拥有灵魔的灵魔强者才是真正的强者中的强者，大陆巅峰般的存在，一旦拥有了灵魔这种诡异而神秘的力量，人的潜能便会无限的发挥出来，前途无可限量。,据古老典籍记载，灵魔可以分为四类，分别是“树类灵魔”、“兽类灵魔”、“自然类灵魔”、“超人类灵魔”，作为一种最为诡异，最为神秘的力量，大凡拥有灵魔的人或兽无论是智力，还是战斗持久力等等，都要大大强于常人，连斗气的修炼速度都要比常人快得多，宇成风目前虽然还没有觉醒他体内的雷灵魔，但是他也能从中获得很大的好处，要是灵魔一旦觉醒那种好处绝对是难以相象的。,四类诡异的灵魔中，“树类灵魔”是一种能够使人获得各类植物的力量，如召唤巨大的藤蔓进行缠绕，召唤兽人进行攻击等的一种灵魔。这类灵魔成长到极至，足可以拥有无穷无尽的生命力。,“兽类灵魔”则是一种能够使人获得各种灵兽的力量与速度，如兽体狂化，各类魔兽的天赋异能等的一种灵魔。,相对于“树类灵魔”和“兽类灵魔”，“自然类灵魔”和“超人类灵魔”要强大得多，也稀少得多。“自然类灵魔”如风、冰、雷电、水、火、大地等等一切属于自然界的能力，拥有这类灵魔的人，有着无匹的威能，威能一出，毁天灭地，无法无天，无所不能。而“超人类灵魔”则是使人拥有着各种极为特别的能力，如不死之身、天神之力、飞行等等通天彻地的能力。,获收天地之间的灵魔有两种途径：一是受天地的眷顾，与生俱来便拥有着灵魔，随着年龄的增长及实力的提升，身体内的灵魔会自动觉醒，从而获得庞大的力量。二是通过传承，灵魔人自愿的将自己的灵魔传承给别人，这一类的灵魔觉醒相对而言要艰难的多，必须要通过特定的机缘，特定的时间，特定的地域，才有机会觉醒。,“族长万岁，族长万岁……”众多的宇氏族人面红耳赤，一个个拼命的呼喊着！多少年来，多少代人，家族的复兴大业，任重而道远！呼唤强者的呼声也越来越高涨，无数宇氏族人没日没夜的苦修，就是希望有朝一日能成为绝世强者，引领古老的宇氏家族强势崛起。而一直以来，宇氏族人都只能选择沉默，面对灵魔大陆上那些恐怖的势力，整个宇氏家族就犹如蝼蚁一般，任人宰割。但是现在希望来了，家族中竟然存在着灵魔强者，而这个灵魔强者正是实力已至噬血战士级别的族长大人宇天成，这位克伦城的第一强者竟是这般隐忍，实力这般强悍！,“父亲大人是灵魔强者，天啊，这也太不可思议了吧！”死死的盯着散发出诡异气息的族长宇天成，宇成风心中的那份激动不亚于在场的任何一人，一直就崇拜着自己的父亲，崇拜这位克伦城的第一强者，更令人想不到的是这位强者，竟然比想象中的还要恐怖得多，一位灵魔强者那绝对是传说中的人物。,此时，宇天成原本就伟岸的身躯再度拔高，达到了惊人的三米高度，整个人看上去像足了一头威猛异常的白虎，锋利而修长的指甲竟有一寸来长，在暗淡的夜色下闪烁着锐利的晶光，狂暴的力量在恐怖的每一寸肌肉间，流露出来，仿佛可以击碎一切。,不过最令人畏惧的还得属宇天成所散发出来的那种气势，王者的威严--顺我者昌，逆我者亡。不会有错，这就是兽灵魔中极为强大的一类灵魔--白虎，据说，兽灵魔--白虎是力之王者，拥有着无匹的力量，而且还有着一种极为强大的威能，若是这类灵魂一旦修炼至巅峰，可拥有神之力，移山岳，撼天穹！,在黑暗的庞罩下，宇天成浑身散发着一团耀眼的白色光芒，不错，正是白色的光芒，这些白色的光芒将粉红色的斗气统统掩盖而下，流转间，蕴含着一股强大的威能！,拥有兽灵魔--白虎，这是属于宇天成的密秘，原本他是绝不会让对手轻易的得知这个密秘的，毕竟将实力完全透露给对手，那是一种极危险甚至是愚蠢的做法。不过，当宇成风出现生命危险，而自己又被幽狼天苦苦缠住时，宇天成却是改变了当初的想法。原因有三，其一、自己的儿子宇成风修炼了“死亡法则”前途无可限量，是宇氏家族千载难逢的机遇。所以无论如何宇成风不能死！其二，二长老的背叛，幽狼家族的虎视眈眈，宇天成自然需要一些手段来威慑他们不要轻举。其三，在这种不利的情况下，身为族长的宇天成需要以族长充分的信心。,“好个克伦城第一强者，果然明不虚传，老夫今天算是见识到了。”被宇天成一击击退的幽狼绝，翩然跃上一座屋顶，竟是绕有兴致的期待起，这场属于噬血强者的巅峰战斗来。这次来宇氏家族的目的，本就是来挑起宇氏家族内乱的，这一点他倒是没有忘，不过，宇天成拥有兽灵魔--白虎倒是出乎他的意料之外，毕竟灵魔强者的能量，可不是一般人所能碰触的！可是若是有人能看清楚笼罩在黑色斗篷下，幽狼天脸上表情的话，便会惊讶的发现，此时幽狼天对于宇天成所展现出来的灵魔强者的实力，并没有表现过多的惊讶，甚至可以说很平淡。,“哈哈哈！好你个宇天成，好一个灵魔强者，好一个灵魔强者！”见宇天成化身为灵魔强者，宇天战先是一颤，然后竟是狂笑了起来！和宇天成斗了这么多年，他好像是第一天认识宇天成一般，宇天成竟是藏得那么深，凭借着这样的实力，自己若是没有噬灵丹的话，根本不是他的对手，那么这些年来这位低调的族长又是在顾岂着什么呢？,“叛徒，背叛家族你要付出代价！”化身为灵魔强者的宇天成，冷冷的道。,话语刚一落下，宇天成已闪现至了宇天战的身旁，极快的速度简直到了令人窒秘的程度！,拳风呼呼，空气竟是如面条一般，轻易的扭曲了去，恐怖的气息中甚至夹杂着一股股无比强悍的巨力，可以想象兽灵魔--白虎是怎样的一种凶悍！,“轰”,没有丝毫意外，宇天成生威的一拳，就这么轰击在宇天战的身上，使其如一发炮弹般，砸飞了出去，然后重重的砸在了地面之上，使得石砌的地面都不禁陷下去了几分。,寂静，全场可以说，在宇天成这恐怖的一击下变得一片死寂，对方好歹也是噬血三阶强者，可是就在灵魔强者的举手投足间落败，天啊!这么世界未免也太疯狂了吧！在场的所有人心中皆是歇斯底里的呐喊着！"
  },
  {
    "lmj": "“好强的灵魔强者！”通过暗中使用碧凝精恢复了大半的伤势后，宇成风已默默的退到了宇杰所在位置，不过，当他看到父亲如此凌厉的一击之时，心中那股激情，就如一团浓烈的火焰一般，瞬间升腾了起来。当初，他是见过巅峰灵魔强者战斗过的，可再一次感受到灵魔这种诡异力量之时，他心中的那份激动依然不减，更是坚定了宇成风要尽快觉醒自己体内灵魔的决心。,而另一处的凶灵二煞沃德、玛斯两人，看到那震撼的一幕时，浑身皆是打了个哆嗦，一种极为不祥的预感在他们的心中升腾，脚步微移，正当他们准备脚底抹油之时，却是被众多愤怒的宇氏家族猛威的大汉拦住了去路，一场混战随着短暂的死寂后，再底火热起来，势头比之前还要足上些许。,猛的咳嗽了几声，砰砰的心跳声，伴随着粗重的呼息声，宇天战缓缓的从地上站了起来，目光在看向兽灵魔化的宇天成时，闪现出了十足的畏惧光芒。,狠狠的咬了咬牙，宇天战阴沉的脸上那一抹凝重彻底的转化为了疯狂。气息瞬间内敛，一股无形中的能量从宇天战的身体扩散开去，粉红色的斗气诡异般的疯涨了起来，“喝，噬血魔化！”,随着喝声落下，宇天战原本狂暴化的高大身体，再生变化！浓烈的血腥味散发出来，像是那地狱的恶魔般，让人浑身一抖！虽然，宇天战的身体在之前狂暴化的基础上没有太大的变化，不过经过噬血魔化后，气质却是发生了天翻地覆的变化，要说之前宇天战所表现出来的气质用发狂的灵兽来形容，那么此时此刻的他却只能用恐怖的恶魔方才能形容。和狂暴战士的“狂暴化”一样“噬血魔化”是噬血战士一种特殊状态！一旦噬血魔化，噬血战士就会进入了一种半疯狂状态，力量猛增五成，速度也有大幅度的提升，由于近乎失去理智，攻击也会更为凌厉,不得不说，噬血魔化是不少人的一场噩梦，不过，噬血魔化比狂暴化对战士的影响更为巨大，显然，此时的二长老宇天战是狗急跳墙了！,“老鬼，你以为噬血魔化就能对抗我么？”处于兽灵魔化状态的宇天成带着令人忍不住低头的威严，大声吼道，同时，强劲而有力的脚掌猛的踩向地面，顿时使得地面的一大片石板成了粉沫状。恐怖的速度再度施展开来，时而阴风阵阵，时而鬼哭狼嚎般，凄凄厉厉。,电光石火之间，宇天成便与噬血魔化的宇天战战成了一团，不愧是拥有灵魔大陆上神秘力量的灵魔的宇天成，凭借着兽灵魔--白虎，他稳稳的占据着上风！而噬血魔化的宇天战虽然处于下风，但也有一拼之力，特别是他那进入到第三重鬼影无形的攻击型武技鬼影神拳，一度给宇天成带来了不小的麻烦！,此时，幽狼家族家主幽狼天依然立于不远处的屋顶之上，目光则是死死的盯着宇天成与宇天战的战圈，嘴角却是勾起了一抹奸笑，“打吧，打吧，最好打个两败惧伤，哈哈！”,出现目前这种状况无疑是他最希望看到的，身为幽狼家族的家主，他对于宇氏家族的真实实力还是很了解的，作为克伦城第一大家族，宇氏家族底蕴深厚，族内高手去云，虽然幽狼家族也有很厉害的高手，但数量上却无法与宇氏家族相对。其次，宇氏家族武技颇为奇妙，尤其是鬼影神拳，变幻莫测，威力强悍，极难对付。最为重要的一点是，目前宇氏家族还把持着克伦城的城主权柄，直接掌握着克伦城城主府的那一股强大的武力，这使得宇氏一族在克伦城的地位无人能撼动。,不过，现在不能，不等于不能采取一些手段削弱其势力，现在不能，不等于两年后宇氏家族依然牢牢把握，城主权柄，只要幽狼家族掌握了城主府的那股强大的武力，那么宇氏家族将不再是撼不动的神话。,想到此处，幽狼天笼罩在黑色斗篷之下的笑脸却是显得更阴沉了些，同时，一股极为强大的自信展现了出来，有着幽狼家族那位天才中的天才幽狼绝的存在，两年后的城主权柄非得落入幽狼家族不可。一想到，那股可以改变整个克伦城局势的城主府的恐怖武力，幽狼天脸上闪过一道贪婪的光芒。,“鬼影神拳！”,近乎绝望的宇天战，又是一声大喝，无尽的死亡气息，爆发出来，庞大的能量，竟是让得全场突然一窒！感受着这股能量，拥有着出色灵魂之力的宇成风眉头微微一皱，通过灵魂之力的感知，宇天战此时的气息发生了质地的变化，那股死亡气息，仿佛真的是来自九幽一般!,死寂的夜色，伴随着九幽死亡气息，带给人一种极为不适的压抑感。,“死吧！”如发狂的灵兽般，宇天战大声撕吼着，尖锐的肃杀声，带着恐怖的破空劲风，直扑向宇天成!黑影一闪而过，婉如惊天闪雷般，迅猛而威力十足！,感受着，宇天战咄咄逼人的气势，宇天成却依然从容，浑身闪发着白色光芒的高大身躯，微微弯成弓型，突然黑色的眸子里闪过一道白色的诡异光芒，紧接着，更为耀眼的白光从宇天成身体的各处散发了出来。,“威能，好强大的威能！”见状，宇成风心中一声惊呼，此时宇天成所爆发出来的，不是通过咒语所吟唱的华丽魔法，也不是道术所引动的天地异像，而是一种纯粹的由力量能形成的威能，举手投足间惊动天地，变幻万千。,这时，宇天成所爆发的威能，正是兽灵魔--白虎的绝技“毁灭天芒”。这种“毁灭天芒”是由纯粹的巨力凝聚而成，光芒所指之处，除了毁灭还是毁灭，就如致命一击一般，不过，这种“毁灭天芒”对于拥有兽灵魔--白虎的灵魔人有着很大的限制，在一定的时段内，只能发出一次毁灭天芒，而且对于发出者的能量消耗亦是极大！,迎着宇天战身形所化的黑光，宇天成一声狂吼，全身的白芒骤然凝成一道刀锋，对着那黑光，直劈而去，强烈的空气震荡，使得空间都变得扭曲了起来！电光石火之间，幽怨的黑光与威猛的天芒猛然交织，没有恐怖的轰鸣声，甚至连一点杂乱的响声都没有，只见得两道光芒的强烈交织下，黑光越来越暗淡，到得最后完全被天芒所取代！,耀眼的光芒渐渐消散，宇天成和宇战天皆是一动不动的立于原地，仿佛是屹立在那里千年万年的雕像般。而全场所有的目光在这一刻，骤然凝固，震撼，惊恐，却是在这两道看似平淡无奇的光芒中产生。而下一刻，宇天战倒了下去，强横无比的光芒也渐渐的消散了下去。是的，贵为噬血三阶强者的宇天战在兽灵魔--白虎的“毁灭天芒”之下倒下了。,面对这一种结果，全场竟是一片的死寂，一道道不可思异的眼眸中可以看出恐惧，惊讶，激动，甚至是狂势。,“叛徒被毁灭了，族长万岁，族长万岁！！”一阵短暂的沉寂后，众多的宇氏族人如狂暴的灵兽般，疯狂的咆哮了起来，每个的脸上皆是扬溢着无比的自豪，家族有着这么强大的族长又愁，宇氏一族不能崛起呢！,而在宇天战倒下的那一刻，沃德、玛斯两人终于是彻底的慌乱了起来，连噬血三阶强者都能击杀，那么他们又算得了什么角色呢？他们是那个后悔啊，竟为了金币白白的送了性命！但是慌乱归慌乱并不等于他们坐以待毙。,随着两团紫光升腾而起，沃德、玛斯成了急跳墙的两条恶狗，疯狂的咬向人群，为了活命，他们再也顾不了那么多了，强大的合击武技再度施展开来，人群中竟是无人能敌，到了这个时候，沃德，玛斯两人终于是要开始拼命了！"
  },
  {
    "lmj": "一场家族内的混战，眼看就要进入尾声了！,然而，宇氏一族的高手除了族长宇天成外，皆是受到了重创！先是岩老头和枫林汉受到了宇天战鬼影神拳第三重鬼影无形的打击，身受重伤，之后，鬼影、灵伯以及三长老宇天威，也在吞食了噬灵丹实力暴涨到噬血三阶的宇天战的疯狂攻击下，失去了战斗力！而族长宇天成兽灵魔化使出威能“毁灭天芒”后，消耗也极为巨大、一时之间，偌大的宇氏一族还真没有几人能对抗得了“凶灵双煞”，更别说不远处虎视眈眈的幽狼天。,还别说，这种情况变得倒是有些微妙了起来，依然处于兽灵魔状态的宇天成，一动不动，持续不断的向周围散发出灵魔强者的气息。一双虎目，虽然盯着发狂的凶灵二煞，但大部分精神力却是放在幽狼天那里。此刻，他不敢有任何的松懈，一点点的闪失，都有可能使宇氏一族受到难已想像的损失，毕竟，那些家族中的高手都是失去了战斗力，要是来个大屠杀，那么后果就真的无法想像了。,“哈哈哈，好一个灵魔强者，好一个灵魔强者啊！”感受着，宇天成所散发出来的恐怖气息，幽狼天突然大笑了起来，之前，他的心中也是在权衡着，自己是否要出手，不得不说，这是一个千载难逢的机会，只要自己一出手，众多的宇氏家族高手，将会被自己彻底的毁灭了去，宇氏一族的实力将会受到前所未有的打击，可是，若是真的这样做了，那么整个幽狼家族将会受到宇氏一族难以想像的报复，失去了眼前的这些高手，宇氏一族的实力固然算不得什么，可是，宇氏家族可以掌握着克伦城城主权柄的家族，城主府的那一股武力，绝不是那么容易对付的。,“罢了，罢了，太过冒进，也并非是一件好事！”收起了笑容，幽狼天却是将目光扫向了已是一脸呆滞的宇明。,亲眼看着，自己至亲之人，就这么永远的失去了生机，极为残酷的现实，就如一柄利剑一般，刺痛着他那颗还算幼小的心灵。,就这么呆呆的愣在那，宇明的眼神中充斥着迷离之色，无穷无尽的仇恨竟是指向了族长宇天成。,“你，你凭什么杀了我的爷爷，凭什么！”突然之间，宇明的眼眸之中充斥着血红之色，一手指着宇天成，怒吼道。一直以来，宇明除了在斗气的修炼上颇具天赋外，心智上却是简单得可怜，尤其是在这种丧失理智的情况下，他更是忘记了自己是什么身份，而面对是又是谁！,“因为他该死！”冰冷的吐出几个字，宇天成不屑的扫了宇明一眼。,“不管怎么说，是你杀死了我的爷爷，我要让你付出代价！”咆哮着，宇明竟不命的朝着宇天成冲了过去，看这架式似乎是要拼命似的。,宇明的这一举动，倒是让得在场所有人惊讶不以，以战士八阶的实力竟然敢和灵魔强者出手，这不是打死是什么！,“轰”举手投足间，就是一道拳芒轰去，宇明的身体已出现在了十米外的地面上，不过，宇天成的力度却是把握得恰到好处，没有让宇明受到太大的伤害，身为一族之长，他自然不会和宇明这样的小辈一般计较。,可是发狂一般的宇明，刚一倒地又立马站了起来，冲向了宇天成，眼眸中充斥着无尽的血红之色，很明显仇恨已经完全占据了他的灵魂。,看到这一幕，幽狼天却是若有所思的思考了起来，轻轻的吸了一口气，紫色的光芒一闪，他的身形已然消失再了原地。,见宇明一而再，再而三的攻向自己，族长宇天成有些怒了，不错，族人有定的错误他可以容忍，但绝不是放纵，更不会一而再，再而三的容忍。身为一族之长，他的尊严绝容不得许任何人挑战，哪怕是在一种特殊的情况下。,能量惊人的威能，随着心意一动，已在掌心中流转而起，耀眼的白芒，带着骇人的毁灭气息，就要顺势击出。,“哼，族长的威严恺是你这等小辈，能碰触的！”冷哼一声，宇天成掌中的那团白芒，以闪雷一般的速度冲飞出去，强大的能量使得空间都变得扭曲了起来！从发出的这一团威能来看，宇天成是起了杀心了，正逢宇氏一族崛起之际，若是家族内的异己份子过多，对于整合家族所有的力量明显不利，所以宇天成绝不容许这样的情况存在，若是杀了宇明，那么族内原本属于宇天战的势力，就会彻头彻尾的失了主心骨成不了气候，并且，这个杀人的理由也可以称得上是顺理成章。,尖锐的肃杀声，响彻而起，耀眼的白芒眨眼的功夫，便是飞到了宇明的面前。可正当，这团白芒，像一头恐怖的灵兽露出它那凶狠的牙齿之时，异变发生了。,不知是从哪里冒出来的一团黑芒，瞬间便与白芒交织在一起，经过一阵激烈的争斗后，竟是双双消失了去。,而这时，一个高大的黑色身影则是严严实实的挡在了宇明的面前，此人无时无刻，无不散发出一股灵兽般的骇人气息，黑色的斗篷将他的脸严严实实的遮住了去，充满着未知的神秘，不错，此人正是消失在原地的幽狼天。,“呵呵，宇氏一族的族长不是连这一点气量都没有吧，竟然对一个少年出手！”不知为何，幽狼天的声音都带着一股神秘感，让人在场不少人心中一滞。,“哼，我们宇氏一族之事，何曾让一个外人来管，老匹夫给给老子滚！”听幽狼天这么一说，宇天成更加愤怒了，原本这些事就是眼前这个人惹出来，虽然客观上还帮到了自己一些忙，但这人的意图却是相当的邪恶的。当然幽狼天这么一个举动，宇天成也明白了他的打算，让充满仇恨的宇明来给宇氏一族造成麻烦，从而达到削弱宇氏一族的目的。,不过话又说回来，如今宇天成虽然还处在兽灵魔化的状态中，但因为之前发出了“毁灭天芒”的关系，消耗极大，若是此时与幽狼天为战，他没有必胜的把握，而且在场还有着众多身受重伤的家族高手，要是伤及到他们那就得不偿失了，所以这个时侯，他只是言语相激，并没有采取实际的手段。,“哈哈哈，也不跟你太多的废话了，这个小子老夫带路了，至于今后他会不会找你们报仇，那是他的事情！”幽狼天大声道！,“前辈，麻烦您也带我们走吧！”正当幽狼天准备带着宇明离开时，凶灵双煞猛的从人群中冲了出来，对着幽狼天哀求道。先前面对着众多威猛大汉的围攻，两人应付得还算从容，但这是因为宇天成受到幽狼天牵制造成了，只要幽狼天一走，这种局面立马便会打破，两人的结果可想而知。所以，沃德和玛斯必须要哀求幽狼天，不然小命不保！,“哦？”斜眼扫了一下，冲过来一脸可怜相的沃德玛斯两人，幽狼天倒是不急着走了，绕有兴致的道：“那么，给我一个带你们走了理由吧？”,闻言，沃德和玛斯皆是一愣，相互对视一眼，像是达成了某种默契一般，道：“若是前辈，您能带我们走，我们愿追随前辈！”,“追随倒是不必，不过你们要答应我一件事！”幽狼天嘴角勾起了一抹邪笑，“不过现在我还没有想好，等想好了再告诉你们。”,随着幽狼天的话语落下，沃德玛斯心底皆是一寒，这样的条件未免太恐怖了些，要是今后让他们去死，那又当如何呢？可是要是不答应下来，那么现在他们恐怕就得死了，心中挣扎了一番，两人还是缓缓的点了点头。,“好好，那老夫就带你们走了！”幽狼天大手一挥，一股黑色的狼烟诡异的升腾了起来，而下一刻，无论是宇明、幽狼天还是凶灵双煞皆是消失在了众人的视线中，仿佛是鬼魂一般，彻底的潜入了漆黑的夜色。,这个充斥着血腥味的院落内，所有的人都是盯着那团渐渐消逝的狼烟发呆，“天才”宇明被幽狼天带走了，这个充满着仇恨的“天才”将会在这种仇恨的刺激下变成怎样的恶魔，这个一直处于平静的克伦城在这场变故后，又将会发生什么，谁都说不好！,的确，经过这场变故后，三大家族都会为了巩固自身的地位而展开一场前所未有的血雨腥风，让原本平静的克伦城不再平静。,“或许今后，我们宇氏家族又会多出一位对手吧？”看着那团狼烟，宇成风微微的叹了口气，神色间浮现出了一抹担忧之色，宇氏一族年轻一辈中能够第一个突破战士七阶的“天才”宇明，在仇恨的影响下究尽能成长到何种地位，宇成风也有些说不好，毕竟一旦一个人认准了一件事，为此而拼命的时候，绝对是恐怖的。不过，宇成风却并不害怕，修炼了“死亡法则”获得了紫光戒，更是传承了雷灵魔，他有着绝对的信心可以守护好宇氏一族。当然，他目前唯一要做的就是不断的提升实力，早日去迷失丛林，觉醒体内的雷灵魔！"
  },
  {
    "lmj": "离宇氏家族晚宴上所发生的那场变故，已经过去了三个月！,这三个月里克伦城可谓是前所未有的平静，地位极高的三大家族几乎停止了所有活动，而就在一个月前宇氏家族更是将家族大门都关闭了去！很多克伦城的民众对此都是议论纷纷，不知道到底发生了什么大事，对此，各种各样的猜测也是层出不穷！,当然这个所谓的平静并非是真实的，只要善于观察的人便会发现，克伦城的夜晚经常会出现一些怪异的现像，一伙人时聚时散，像是在搜查着什么，不过没有人知道他们真正的目的是什么。,这三个月中，宇成风自然没有闲着，相反他倒是过得很充实，除了每晚修炼死亡法则外，他去家族藏书阁的次数明显多了许多，这让得镇守藏书阁的灵伯颇为不解，就算是修炼刻苦，那也用不着每天都泡藏书阁吧？当然，宇成风的目的自然不会告诉灵伯！,其实，这些天来，宇成风主要是想寻找一些保命手段的相关信息，通过上次的事自己险些丧命在宇天战手下，他深刻的体会到，保命手段的重要性，尤其是面对实力强大的对手之时，一旦有了这种手段，即使敌不过强大的对手，但至少能保住小命。,不过，宇成风这些天来，颇为郁闷，因为他翻遍了整个藏书阁，都没有找到相关的信息。,藏书阁内，宇成风正摸着后脑勺，面对着大量的典籍发呆！,“为什么就是找不到那些关于保命手段的信息呢，难道世上真的没有这类手段！”心中突然冒出来这样的一个想法，但随后宇成风却是摇了摇头，灵魔大陆何其大，神秘到连神明都有可能存在的灵魔大陆，难道连一些偏门的保命手段都没有，这显示不合常理。的确，整个灵魔大陆不但存在着诡异凶悍的灵兽，连最为神秘的灵魔都存在，传说灵魔大陆极远的北方，一个叫神殿的地方，更是有着神明的存在，一个小小的偏门保命手段，自然不再话下。虽是如此，可是宇成风依然没有在藏书阁内发现任何的线索，哪怕是一点蛛丝马迹。,幽幽的叹了口气，宇成风脸庞之上露出了一丝失望的神色，目光缓缓的扫过书架时，他的心中突然一动，“对了，虽然藏书阁找不到，但有一处很有可能会有这类偏门的保命手段！”,嘴角勾起一丝笑意，宇成风小心翼翼的从怀中掏出了一个微闪着紫光的精美戒指，正是他师父留给他的紫光戒！,随着意念一动，一缕细小的白色斗气，输入紫光戒中，宇成风立马便与紫光戒取得了联系，令得他大为惊讶的是，在他的灵魂之力的感知下，紫光戒似乎变得小了很多，如果说以前这个紫光戒内用大洋来形容，那么，这时紫光戒内顶多也只能用濒临大陆的近海来形容，进入到战士八阶后，宇成风的灵魂之力有了很大的提高，对于紫光戒的感知也更了一步！当然，无论是大洋还是大海，对于此时的宇成风来说，都是浩瀚无垠的，想要在这里寻找到有用的东西，自然不是一件容易的事，不过宇成风相信，只要自己达到狂暴战士级别，这样情况便会有很大的改观。,默默的将灵魂之力，完全融入到紫光戒内，宇成风再一次被紫光戒内大量的存物所震惊，如今他只能够在紫光戒内掌握一个房间大小的空间，他的那些天材地宝就存放在这里，而这个空间外面，还存在着无数大小不等的空间，这些空间就像失去了引力一般，大量的物品在这些空间内悬浮着游荡着，有的甚至还闪耀着奇异的光芒！,认真的感受着这些物品，宇成风发现这其中多半都是珍稀物品，各类天材地宝，武技卷轴，甚至能偶尔发现一两颗灵精以及一些不知名的丹药！当然，对于这些东西，宇成风也只能看看而以，如今他的灵魂之力在同等级的战士中固然算是强大，但却还没有强大到能随意掉配紫光戒其他的东西。感受着极为丰富的物品，宇成风心中还是窃喜万分，即使现在得不到，但不代表今后得不到，毕竟这些都是囊中之物，只要等级够了，这些东西自然是属于自己的。,正当宇成风沉浸在这种欣喜之中时，他的脑海中突然一动，一股不弱的信息量传入了他的脑海中，而这股信息量就来自于紫光戒中一个黑暗的角落！,“咦，又是一个空间？”强烈的好奇心在宇成风的心中升腾而起，自从第一次注入斗气到这个紫光戒中后，他便与紫光戒中一个空间取得了联系，记得那时他的实力是战士七阶，而如今他的实力已经达到了战士八阶，竟又与另一个空间取得了联系！,“原来这紫光戒内所有的空间是随着拥有者本身实力的提升而逐步开放的。”宇成风顿时恍然大悟，接着便怀着极大的好奇心将灵魂之力渗透进了那个与之刚刚取得联系的空间。,相对于宇成风第一个取得联系的空间，这个空间显得很是隐密，而且灵魂之力在这个空间外面很难感应到这其中到底存在着一些什么东西。,随着灵魂之力渗透进这个隐密的空间，宇成风发现，这个空间里存在许多市面上很难买到，或是价格令人咋舌的丹药，其中宇成风最为熟悉的一种丹药便是一个回复斗气的珍贵丹药--复灵丹，令得宇成风灵魂都为之颤抖的是，这个空间内竟是存在着近百枚的复灵丹。,“靠，这次发了！”用灵魂之力，感应着紫光戒那个隐密的空间内近百枚的复灵丹，宇成风发狂般的大吼了一声。,良久，宇成风才将波澜的内心平复下来，再一次将灵魂之力渗透进那个空间，宇成风的好奇心可谓是达到了极至，除了复灵丹之外，这个空间还存在着其他的一些不知明的丹药，甚至还存在着一些武技卷轴。,灵魂之力依依扫过那些武技卷轴，宇成风心中轻咦了一声，因为这些武技卷轴中一个卷轴很是怪异，甚至让他在灵魂深处都有种对天材地宝的特殊感应。,“这是什么武技？”心念一动，那卷怪异的武技卷轴已经被宇成风从紫光戒中取了出来！,这是一卷泛着幽幽灰光的怪异卷轴，卷轴通体布满了极为诡异的文字，不过，宇成风能够勉强的看出来，正是“隐诀”二字！,看了卷轴的介绍，宇成风一下子摒住了呼吸，真可谓是踏破铁鞋无觅处，得来全不费功夫，这个名为“隐诀”的武技卷轴，正是他这三个月以来，日思夜想的保命手段。,武技“隐诀”通过转换战士的斗气，利用光线的效果能达到隐匿形体的效果，根据战士本身的能力不同，使用“隐诀”的效果也大为不同，比如一位八阶战士通过隐诀能使自己隐匿形身近五个呼吸的时候，而一个大战士级别的战士，则可以至少隐匿近十个呼吸的时间，而一旦达到狂暴战士，那么隐匿能力也更强，当然，这个隐匿形体的能力也并不是绝对的，只要是对方的实力超过己方两个级别，那么同样能被打方察觉得得出！虽是如此，宇成风的心中依然是乐翻了天，有了这样一个奇异武技，“隐诀”，那么自己的生命安全将会有了很大的保证！一旦他达到大战士级别，像二长老宇天战这样的巅峰狂暴战士将不可能再威胁到他。此时也是战士八阶的宇成风离晋级大战士级别也不远了。,“看来得要更加努力的修炼斗气了！”宇成风幽幽的叹了一句，目前处于八阶战士的他，即使修习了“隐诀”其生命安全依然无法得到保证。,.......,一个封闭的密室内，氛围显得的怪异至极。,“鬼影，有宇明的行踪了吗？”说话的自然是宇氏一族的族长宇天成，这三个月来，他派出了众出的族人寻找宇明的下落，不过却苦于结果，正是上一个月，他不得不派出伤势还未全愈的鬼影，以期能得到好的消息，由此可见，身为宇氏一族的族长，对于宇明这一隐患还是有着相当的重视的，宇氏族人可不希望在宇氏一族崛起的过程中有太多的威胁。,“族长，大人依属下打听到的消息来看，宇明还有凶灵二煞，现今并没有离开克伦城！”鬼影带着沙哑的声音躬身道，幽幽的黑影中，依然能够感受到一丝丝的虚弱！,“没离开克伦城，那他们去了哪里？难道是幽狼家族？”闻言，宇天成一惊这三个月来，自己派出了人手，探查宇明的消息，苦无结果，可这一会儿竟是得知他们还没有离开克伦城，这未免也有点太打击人了吧，当初是幽狼家族的家主幽狼天带走了三人，正常的推断应该是与幽狼家族有关。,“他们的确没有离开，不过，他们去的不是幽狼家族而是比伦家族！”鬼影淡淡的道。,“比伦家族...”宇天成开始思索了起来，收留那三人的竟然是比伦家族，不过略微的震惊后，宇天成却是恢得了平静，身为一族之长，他自然了解三大家族的权衡关系。"
  },
  {
    "lmj": "“看来比伦家族也是按捺不住了，这个克伦城还是三方玩的游戏啊！”宇天成沉默了良久，方才幽幽的叹了一口气。比伦家族的实力略微弱于宇氏一族和幽狼家族，但凭借着比伦家族极为优略的地位位置，其富足的财富足以让人咋舌。三大家族的地位也不是任何一个家族所能撼动得了的，近年来，比伦家族广为收罗高手，其实力有了很大的提高，隐隐有着与宇氏一族幽狼一族叫板的实力。比伦家族与三个月前宇氏一族的内斗并没有一点的关系，但却闻到了气味，一心想着稳固地位，觊觎城主权柄的比伦家族自然不会放过这次机会，这其中唯一让宇天成不解的是向来不和的比伦家族和幽狼家族竟是有着这等的联系。,“族长大人，幽狼家族不会为了对付我们，和比伦家族联合在一起吧？”鬼影沙哑的声音带着疑惑，同样不明白幽狼家族和比伦城在玩什么把戏。,“不会，如果不到万不得以，比伦家族是绝对不会做这么愚蠢的事的！”虽然不解其中究竟是怎么一回事，但宇天成可以肯定，比伦城与幽狼家族目前是绝对不可能联合在一起的，比伦凯不是傻子，一旦宇氏一族被灭，失衡了的克伦城绝对也容不下两方势力，要知道一山不容二虎，宇氏一族被灭了，比伦家族还能抵抗得住幽狼家族的进攻么？,“鬼影，比伦家族暂时应该没有太大的问题，你还是先盯着幽狼家族，我总觉得幽狼家族在酝酿一个很大的阴谋。”宇天成微微的呼出了一口气，认真的道。,“是！”鬼影微微躬身，然后立马化为了一道黑影，消失在了这间密室里，这种鬼使神差般的手段，让得一旁的岩老头，枫林汉再次一惊。,“族长，我们还需要继续寻找宇明等人的踪迹么？”岩老头上前一步，问道。,“当然要，而且不光要在晚上，白天也要大张旗鼓的搜！”宇天成微微的笑了笑，“我倒要看看，幽狼家族和比伦家族到底要玩什么把戏。”,幽狼家族，比伦家族固然强大，宇氏家族也并非软柿子，对于这场游戏，宇天成也有信心玩得起。,……………,宇成风的房间内红色的光芒前所未有的高涨了起来，光芒中层层能量，使得空气中都带上了几分炽热！,宇成风呆呆的站立在那枚火红巨蛋的前方，心情始终都无法平复，自从自己从深渊之底带回这枚巨蛋也有些日子了，如今这个小怪物终于要诞生了，宇成风竟激动又有一丝害怕，激动之处是因为他想急切的感受一下，师父口中所说的这头同样传承了火灵魔的灵魔究竟有着何等的能量，而害怕之处是因为宇成风怕所见到的灵兽与想象中的有着太大的差别。,在宇成风这种复杂的心境之下，那枚火红的巨蛋，微微颤抖了一下，然后一束火红的光芒缓缓的从巨蛋内部照射了出来，紧接着又是第二束，第三束、第四束......,“真的要出世了么？”宇成风心中一动，步子往前挪了挪，目光变得炽热了起来。先前宇成风无意中得到了日思夜想的武技“隐诀”，这会儿，巨蛋中的灵兽也将要出世了，真可谓是喜上加喜，人逢喜事精神爽啊！对于灵兽，宇成风曾经也听说过不少关于契约之类东西，不过他却并不打算这么做，目前他要的是一个伙伴，而不是一个奴仆，只有真正有一个伙伴才能填补他心中的那份孤寂。,在宇成风炽热目光的注视下，那枚巨蛋渐渐的射出了无数的火红光束，坚硬无比的红色蛋壳，渐渐龟裂，最后完全裂开了去！,良久，红光渐渐退去，一头通体红色的小兽落入了宇成风的眼帘，这头幼兽对于宇成风并不陌生，几乎和上次在深渊之底见到的那头怪兽没什么区别，如果硬说要什么说区别，那就在体型上，这头小兽完全就是一个缩小版，小小的肉翅，细细的独角，似龙非龙，似兽非兽。,“好强大的气息啊！”用灵魂之力感受着这头小兽所散出的气息，宇成风忍不住叹了一声，眼前的这头小兽可是直接得到了传承，母子与其有着很大的关系，这种传承与其他的传承有着本质的区别，它就相当于上天的厚赐，体内的灵魔不需要那么艰难的觉醒过程，随着实力的提升，灵魔自然就会觉醒！而宇成风的雷灵魔要想觉醒则不是那么简单的，先不说闯入到危险从从的迷失丛林中，更别说找到那个神秘的天雷之域，就是万里条条赶到迷失丛林那里还并非是一件容易的事。而眼前的这头小兽一出生，就拥有了这么强悍的气息，宇成风更多的自然是惊讶！,缓缓的走到了小兽的旁边，宇成风欣喜的发现，这头小兽对自己并没有一丝一毫的敌意，相反宇成风能从小兽的弱弱的目光中读出亲切。,缓缓的伸出手去，轻轻的摸了摸那头小兽的肉翅，小兽竟是美美的眨了眨眼睛，吱吱的叫了叫，举止间还带着几分可爱。,“该取个什么名字好呢？”不断的摸着小兽，宇成风开始思索了起来，脑海瞬间闪过许多的名字，比如小红啊，小兽兽啊之类的，不过宇成风却并不是很满意，经过了很长的一段时间后，宇成风才满意的将这头刚出世的小兽取名为“小龙”，原因很简单，这头小兽有几分龙的模样，而龙又是象征着强大的存在，自然会有一个龙字，再加上这头小兽还带着几分可爱，乖巧，加上一个“小”字，也更是贴切不过。,“小龙，嗯，不错今后就叫它小龙了！”宇成风笑了笑，又是狠狠的摸了两把，才放手。更是急切的为“小龙”在房间内搭了个安乐的小窝！,可是，之前还是好好的，“小龙”为不知为何发出了一阵阵怪叫声，神情间还带着几分痛苦。,刚刚忙活完那个安乐窝，宇成风一脸惊讶的看着这头小兽“小龙”，不知到底是发生了什么事。,“难道是饿了？”宇成风一开始就这么猜测道，人类小孩饿了似乎也正是这种状况吧。可是，当宇成风拿来了那些丰盛的食物时，他发现，小龙并不好这一口，对于那些所丰盛的食物更是不屑一顾，直接来了个狗不理。,见状，宇成风只好一脸郁闷的将食物放开，突发奇想的从紫光戒中拿出了最后的一株复灵草，在那头小兽“小龙”的前面晃了晃，这不晃还好，一晃顿时来了反应。一见到，复灵草出现，小龙便是直接来了精神，口中甚至还滴出了口水。,“咦，这头小兽倒是来得怪异啊！”见复灵草有效，宇成风只好大方的将手中的那株复灵草送到了“小龙”的口中。,然而，不得不说，宇成风不得不承认，这“小龙”的胃口的确是大得惊人，先是一株复灵草，然后两株雪晶，一枚精参果，三块地精石.....,足足吃了近十样天材地宝级的物品，“小龙”方才美美的躺到安乐窝里睡起了大觉。对于，“小龙”的这样一些动作，宇成风竟是全然不知，只是傻愣愣的站在那，半天都说不出话来，那可是近十样的天材地宝级的物品啊，竟是被那小头看似小到可爱的家伙，一下子给消耗干净了，这让得他有点茫然，有点无知所措。“这么养下去，可真是要点本钱啊！”心中叹了一声，宇成风更是将那个“本钱”的音拖得更长了些。,不过，话又说回来，这也是没有办法的事，天下没有免费的午餐，想到得到，也必须得付出！,............,接下来的日子，宇成风除了每天忙于修炼斗气，以及武技“隐诀”外，还多了一项任务，那就是每天用天材地宝级的物品喂养“小龙”。,用天材地宝这么堆砌下来，“小龙”的身体不出任何易料的大上了整整一圈，这让得宇成风喜出望外，不过，也开始为天材地宝的短缺发愁！,小龙的食量确实是大了些，这么几天下来，消耗的天材地宝可谓是不计其数。,天材地宝可不像普通的粮食那样，随处可得，要想把天材地宝当作粮食来喂养，就算是宇成风拥有对天材地宝感的能力也是极为的困难，因为本身天材地宝就是稀少的。这么一天天下来，宇成风紫光戒内那些由自己收集的天材地宝已经所剩无多了！,看着在安乐窝里睡得美美的“小龙”，宇成风有着一丝无奈，“看来得出去一躺了！”,宇成风所指的出去一躺，自然是指的去后山之巅的那片丛林中去收集天材地宝。之前，他的父亲警告过他，不要去那片丛林，但是要想为了养活“小龙”，这也是没有办法的事，再说，真正亲身体验过那片丛林的宇成风知道哪里究竟是怎样的一回事，并没有传说中的那么危险，只中顶多就是那么比较厉害的三级灵兽罢了，修习了“隐诀”的宇成风自保更不成问题。此时，宇成风已打定了主意，过几日就去闯后山之巅的那片丛林，当然现在要做的就是做一些准备工作，比如食粮，一切平常野外用的器具等。"
  },
  {
    "lmj": "昏暗的丛林内，点点晨光驱走了黑夜的森寒，一棵棵高大怪异的古树挨挨挤挤，密密麻麻，其间五颜六色的光芒频频闪烁，不知隐匿着多少邪恶的存在，阴冷的空气中，透着丝丝白气，雾气萦绕，神秘非常,虽然已是清晨，但这片丛林中却是到处充斥着恐怖，似乎一个不小心便会掉入万劫不复的境地。这里便是宇氏家族后山之巅附近的那片诡异丛林。宇氏家族自古以来便是对家族年轻一辈有着管束，凡大战士级别以下的子弟都不得进入这片丛林！由此可知，这片诡异的丛林，对于那些普通战士级别的子弟有着怎样的风险。,丛林中，一个身着黑袍的少年，正小心翼翼的前行着，目光四顾像是在寻找着什么，又似乎在顾忌着什么，每每走出近十步都会停下来，缓缓的闭上眼睛，认真的感受一下周边的一切！有时，黑袍少年兴奋的睁开眼眸，虽然飞速的朝着一个方位奔去，到得那个方位之时，总能找到一些奇异的物品。,有时，黑袍少年也只能失落的叹了叹气，然后继续前行。,不知不觉中，宇成风进入宇氏家族后山之巅那片丛林，已经有两个时辰了，这两个时辰中，宇成风收获还算不错，凭着对天材地宝的感应能力，他已经在这片丛林中获得了近十件天材地宝级的物品，一朵琉璃花，两颗育心果，三株碧血草......,在这个过程中，宇成风也是遇到了一点麻烦，在刚进入丛林不久，他便遇到了一头冰心蛇，这头冰心蛇属于二级灵魔，冰属性，善于隐匿，喷吐冰箭，极为阴险，一般的战士遇上，少有能逃过它的毒手，是一种极为难缠的灵魔。不过，这也是相对于其他人而方，拥有着出色的灵魂之力，对外界有着极为敏锐感知能力的宇成风而言，一头二级灵兽冰心蛇算不了什么。当宇成风刚开始遇到那头冰心蛇的时候，凭借着敏锐的感知能力，宇成风便发现了其踪迹！原本是准备偷袭的那头冰心蛇被宇成风来了个反偷袭，横死当场。,再一次前进十步，宇成风向先前一样，再一次停了下来，缓缓的闭上眼眸，灵魂之力瞬间释放而出，认真的感受着周边的一切事物，一草一目，一花一果，泥土的气息，爬虫的足迹......近三个呼吸过去，宇成风才缓缓的睁开了眼眸，幽幽的叹了口气，神前间带着一丝失望，从其表情中可以读出，周围并不存在着什么天材地宝级的物口。,不过，宇成风并没有气馁，稍作歇息后，继续前行，即使是在这样诡异的丛林内，天材地宝级的物品也不是随地都有的，就算是宇成风有着对天材地宝的感应能力，也需要花费不少的功夫。,随着宇成风渐渐的深入到丛林内部，他的警觉心终于提高到了最高的程度，丛林内部可不比其他的地方，这里才是真正有着三级灵兽出没的地方，三级灵兽是什么，那绝对不是二级灵兽所能相比的，它们往往有着令人难以置信的能力，恐怖的实力，即便是大战士级别的战士也很难敌得过，宇成风曾经也是感受过三级灵兽的恐怖，至今他的心中还有着一丝悸颤，若不是他机警，恐怕他早已葬送在那头暗黑魔狼的恶魔之爪下了。,刚进入这丛林内部不远处，宇成风心中便是激动了起来，因为就在它停下来感知周围情况的时候，一股很强的感应在他的灵魂深处颤动了起来。如果他猜得没错的话，这一次天材地宝级的物品就在三点钟位置，三十步处，根据这股强烈的感应，这一次的天材地宝级物品，应该不止一件，应该有十件甚至更多。,“哇，这次发达咯！”宇成风心中忍不住大叫了一声，不想刚一进入这丛林内部就有这么颇丰的收获，让他有点欣喜若狂。猛的瞪了一下闪着贪婪之光的眼眸，宇成风小心翼翼的朝着三点钟位置走去，这里可不比外面，凡事都须小心谨慎。,几个呼吸的时间过去，宇成风目光中再一次被惊讶一词所占据，三点钟位置，三十步处一哇地内竟是生长着许多的复灵草！宇成风细细的数了一下，至少有二三十株。不知是抑制不住兴奋还是什么原因，宇成风的呼吸都变得粗重了起来。,快步走到洼地处，刚拔起第一株复灵草时，宇成风的眉头却是皱了起来，一股强烈的危机感升腾了起来，“怎么会这样？”,因为在他的灵魂之力的感应下，从四面八方涌来了许多的灵兽，虽然没有三级灵兽，但是却都是清一色的二级灵兽---风狼，近百头的风狼。,“靠，这也太变态了吧！”在心中低骂了一声，一边极快的收取着复灵草，一边的注视着这群风狼的动向，很明显这群风狼正是朝着自己来的。,“嚎”“嚎”“嚎”,一声接着一声的狼嚎响彻而起，仿佛使得整个丛林都沉浸在了恐怖的血腥笼照之中，表明它们的“捕猎行动”正式开始了。整个丛林，都将在这股恐怖的浪潮回归沉寂，因为这个时段只有它们才是主角。作为二级灵兽--风狼，或许他们的个体实力不是最为厉害的，但却是整体实力数一数二的，这群恶魔，常常集体行动，目的明确，不达目的誓不罢休。凭借着惊人的速度，只要是它们认定的目标，几乎没有人能逃脱。,“砰”,刚刚收取完所有的复灵草，宇成风猛的挥出一记韧劲爆，砸向了一头朝自己猛扑过来的风狼，拳风袭袭，尖锐的破空劲风直接淹没了这头不知死活的风狼，随着“砰”的一声响起，这头风狼连哀号声都没来得及叫出，就被宇成风的韧劲暴轰成了肉泥，死得不能再死了。韧劲暴一种攻力很强的武技，是由宇成风独有的韧性斗气，通过蓄势瞬间爆发出来的能量，其特点在于准、狠、快。,可是拳风刚一落下，又有着近四头的风狼凶猛的扑了上来，一双双的幽深的恐怖眼眸中，充斥着无穷无尽的暴唳。,“我闪！”见四头风狼朝着自己恶扑而来，宇成风凭借着敏锐的感知力，轻轻松松的闪开了去。原地只留下了一道残影，相对于风狼的恐怖速度，宇成风的速度毫不逊色。,“砰”又是一记韧劲爆发动，宇成风趁空隙之间，运用恐怖的韧劲结果了一头风狼，。,靠着敏锐的闪躲和力度惊人的攻击，短短的一段时间下来，宇成风已经是经果了十来头风狼。见同伴们不断的在那个黑袍少年凶猛攻击中倒下，风狼群渐渐的变得更哦疯狂了起来，往往一次攻击，竟是有着近十头的风狼直扑向宇成风，尖锐的幽黑利爪，在昏暗的丛林中闪烁着森然冷光，仿佛要淹没眼前的一切！而当一波攻击结束之后，紧接着又是近十头风狼发起了第二波的攻击，一开始还应付自如的宇成风开始有些手忙脚乱了，较之先前，这群风狼明显认真了起来。在这无穷无尽的攻击中，宇成风的身上也开始出现了一些细小的伤痕。,看着一头头婉如杀神般的风狼，宇成风有些怒了，原本他只是打算稍稍玩一下就跑路的，可是这会他倒不急着走了，至少也要赚够本了再走。,依旧的不停的闪躲着，偶尔也能结果一两头风狼，宇成风的气息中散出了一丝丝的死亡气息，而且这股气息越来越浓，使得原本就阴森的丛林，更是透上了一层压抑的氛围，似乎是在积蓄着一种恐怖的力量，随时随地都有可能爆发出来。,“鬼影神拳！”恰好把握到一个发力点后，宇成风积蓄已久的气势如山洪爆发一般直倾而下，气势之磅礴可谓气天山河，让得原本充斥着暴唳的风狼群每一次感受到了恐惧！,随着喝声落下，宇成风瞬间化为了一道黑影，浓郁的死亡气息将近百头的风狼全部笼照其中，而那一道黑影，就如一柄收割性命的镰刀，不断的收割着一头头风狼的性命！一阵阵凄厉的惨叫声，哀号声连成一片，简直就是一个活生生的人间炼狱。,转瞬间的功夫，竟是有着近二十头风狼惨死在宇成风的鬼影神拳之下。浓郁的血腥之味，让人极度的不适！,晋级到战士八阶后，宇成风的鬼影神拳进一步精进，可以一次性发动群体混乱攻击，达到易想不到的效果。不得不说，宇成风这记鬼影神拳的效果是异常恐怖的，一击之间竟是无形中毁灭了近二十头风狼的性命。当然，这也正是宇成并没有一开始就逃蹿的一个重要原因，他就是想切实体会一下这鬼影神拳的群体混乱攻击到底有着怎样的威力。从其情况来看，这种攻击效果自然是不俗的。,良久，声音消退，一切回归平静，留下的只是近四十头风狼的尸体，还有一群眼眸之中充斥着血红之色的风狼，而那个始作蛹者却是在众目睽睽之下，失去了踪影。,“嚎嚎嚎嚎”,一声声更为暴唳的狼嚎在这片丛林响起，其中有愤怒，怨恨，凶残。而随着这一声声狼嚎声响起，经过短暂沉寂的风狼终于动了，不约而同的朝着四面八方搜寻而去。而这片丛林也再一次沸腾了起来，无数道黑影在丛林中掠过，隐隐中竟是惊动了一些丛林中强大的存在。"
  },
  {
    "lmj": "昏暗的丛林中，一个黑袍少年隐匿在一棵大树的后面，目光正死死的盯着四头正在搜索着什么的风狼，手中拳头紧握，只要时机一对，立马便会化身为恶魔，结束这四头风狼的性命。自从对那群风狼用出了鬼影神拳的群体混乱攻击后，宇成风受到了那群发疯般的风狼不死不休的追杀，对此，宇成风却显得颇为从容，一边躲避风狼的追杀，一边还能忙里偷闲，寻得一些天材地宝的物品。同时，他也不急着甩开这群风狼，他要在跑路的过程中，一一歼灭这群风狼，以此来磨练自己。,四头风狼小心翼翼的前行着，八双血红色的眼眸，四顾，其中充斥着愤怒，暴唳，甚至还杂夹着一些恐惧。那个黑袍少年，虽然并不算什么强者，但是黑袍少年最后恐怖的一击却是让得他们灵魂深处产生了恐惧，显然，它们这么小心翼翼的前行，自然是对那位黑袍少年有所顾忌。,可惜，这四头风狼没有察觉到的是，它们早已经被宇成风盯上了。,就在它们进入到了宇成风的攻击范围之时，一棵大树后面一道黑袍一闪而过，而下一刻，四头风狼中有着两头风狼在宇成风的偷袭中被宇成风的韧劲爆直接轰成了肉泥。,“嚎嚎嚎”,紧接着，其余的两头风狼，见形势不妙，皆是发出了一声无比惨烈，凄然的叫声，明显是在呼唤同伴，从这两头风狼的叫声中，宇成风能切实的听出了恐惧。,随着嚎叫声响起，不远处几处分散的地方皆是传来了响应的狼嚎。,而听到了回应的这两头风狼并没有逃命，相反，它们的狼眼中闪烁着仇恨的光芒，恶狠狠的对着眼前的黑袍少年嚎叫着，此时这个黑袍少年在他们眼中不再是猎物，更为贴切一点可以用天敌方才能形容，面对天敌，自然是不死不休之局。,又是一声嚎叫声响起，那两头不约而同的朝着宇成风猛扑了过来，不愧是风属性的灵兽，这两头风狼的速度犹如一阵风般，快若无物，一闪即至。,冷冷的盯着这两头来势汹汹的风狼，宇成风冷哼一声，颇为雄浑的白色斗气，流转于拳间，甚是妖艳！大喝一声，宇成风身形一闪，韧劲爆再一次发动，尖锐的破空劲风直接在空气中响了起来，面对速度快捷的风狼，韧劲爆明显是最为合适的武技！,电光石火之间，宇成风身子微微一侧，瞬间闪过了其中一头风狼的直扑，而将拳头砸向了另外一头风狼的头部！,轰隆，没有丝毫的疑问，那一头受到宇成风攻击的风狼直接被轰成了肉泥，凭借着战士八阶的实力，宇成风在面对一般的二级灵兽之时，占据着绝对的上风！,没有任何的停留，宇成风以迅雷不及掩耳之势，栖身而上，又将余下的那头风狼也淹没在了韧劲之中。,看着愤怒的风狼群如潮水般涌来之时，宇成风从容的笑了笑，然后诡异般的消失在了原地。闻风而来的那群愤怒的风狼，只能再一次仰天发出憋屈的狼嚎，但除了狼嚎也只是狼嚎，因为凶手已经再一次遁向了远方。,“靠，这群风狼倒还真是顽强啊！”隐匿的形体现身于一棵大树之下，宇成风忍不住低骂了一声。这群风狼并没有放弃，而是更加紧密的搜寻了起来，一副誓要将宇成风逼到穷途末路的样子。不过，宇成风却不在乎，有着保命手段“隐诀”，不管这群风狼再怎么挣扎也只是白白送掉性命罢了，而宇成风唯一的代价就是消耗一些时间。,………,就在追杀与反追杀不断在这片丛林上演之时，天色终究还是暗了下来，不知不觉间，一轮凄冷的残月无声无息的悬在了天边，不间断的散发着会阴冷的银色光华。失去阳光热力支持的丛林，空气显得阴冷异常，一双双诡异色泽的光芒从某个隐密的角落里放射而出，似乎是在宣示着它们的存在。,几头风狼尸体旁，一脸疲色的宇成风愤愤的踢开了一头风狼的尸体，依旧戏谑的朝着那群蜂拥而来的风狼笑了笑，然后发动了“隐诀”将自身的形身隐匿了去。而那一群扑了空的风狼又发出了一声声愤怒的狼嚎，然后又四处分散开来，小心翼翼的搜寻着。,良久，逃出了很远的一段距离后，宇成风的形体终于显现了出来，此时他大口的喘着粗气，豆大的汗珠不断的从额头上冒出，显得极为疲惫，,这么一天下来，即使是经受过三年“死亡法则”考验的宇成风也是有些受不住了，可是那群风狼却依然干劲十足，不说不说，灵魔在体力方面确实要远强于人类。,随着意念一动，怀中紫光微微一闪，那株恢复圣药碧凝精已出现在了宇成风的手中，随即一股浓郁的药香扑鼻而来，宇成风体内的倦意渐渐消退着，要不是有着恢复圣药碧凝精，他还不敢于那群发疯般的风狼玩这场拼命的游戏。,不经意间，环顾四周，附近的植物显得更为古怪了几分，宇成风甚至能发现一些稀有的巨型藤蔓。为了躲避那群风狼，自己竟然已经深入到了以前都没有控索过的地方，这片丛林究尽有多大，就算是克伦城最老的老者都说不清，甚至没有人能说出这片丛林到底是怎样的一个轮廓。,没有去管这里到底是何地，宇成风缓缓的闭上了眼眸，灵魂之力全力释放而出，认真的感受着周围的一切，依然是肥沃的泥土气息，灵兽所散发的特殊气息，以及一些古怪非常的藤蔓.....时间一分一秒的过去，不知过了多久，宇成风猛然眼开了眼眸，这一次他倒不是感应到了什么了不得的天材地宝的物品，而是两股强大的气息，而且一股还是很熟悉的人类的气息。,“难道这里也有人？”宇成风彻底惊讶了，不过，当他想到感受到的是强大的气息时，才释然了几分，竟然自己能来，那么拥有远比自己实力强悍的人自然也能来。,细条慢步的摸到了一棵怪树后面，然后又小心翼翼的换到了另一棵怪树的后面，宇成风以这种方式缓慢的朝着那两股气息的方位移了过去。,大约近二十个呼吸的时间，宇成风终于靠近了两股气息发出的源头，不过，此时他也不敢再一次前进，毕竟这两股气息要远比自己强大。,悄无声息的爬到了一棵大树上，宇成风将身体用树叶遮挡了起来，目光幽幽的扫向四周，搜寻着那两股气息的准确方位。,当目光扫过前方十米处的一场空地之时，宇成风的瞳孔再度一缩，眼帘中映入的是一人一兽，貌似还与当初那次在深渊之底一人一兽对峙的情况有些相像，不过，这一次灵兽是一头双头冰猿，不言而喻，就是长着两个脑袋，猿的身躯，雪白的绒毛，看起来怪异十足。,双头冰猿，四级冰属性灵兽，这是一种攻击力极强的灵兽，尤其是到了四级以上的灵兽便开始拥有了天赋威能，而这头双头冰猿的天赋威能传说是一种叫做“寒冰三尺”的恐怖威能，威能一出，地冻三尺，寒彻骨髓。,“靠，这里竟然是存在着四级灵兽！这未免也太变态了吧？”一直以为这片丛林至多只有三级灵兽存在的宇成风心中猛的一突，忍不住轻声惊呼道。要说三级灵兽可以与大战士级别的战士相比，那么四级灵兽就绝对不是一般的狂暴战士所能抗衡得了的。不用说，这头四级灵兽双头冰猿就是这片丛林的王者！,而当宇成风将目光移向那个人类时，他的目光立马变得炽热了起来，白色的斗篷，洁白的衣裙，那层若隐若现的薄薄面纱，以及阿娜的身姿，无不彰显出眼前的这个人正是一个女子。而且应该还是个美女，冷得彻骨的美女。,就在宇成风惊讶万分之时，双头冰猿猛的发出了一声咆哮，森然的冰箭划过半空竟掀起了一层层冰雾，快若闪电般的速度让得宇成风心中打了个寒颤，要是自己面对这道冰箭的话，闪躲起来绝不会轻松。一道还好，要是同时发出两道冰箭的话，宇成风也说不好自己能不能抵抗得住，玩形中宇成风竟开始有些担心起眼前的那位白衣少女来。,而此时，白衣少女依然没有任何动作，仿佛没有察觉到那森然的冰箭一般。,当那道冰箭似乎是要淹没白衣女子时，白衣女子手掌轻轻一挥，一个极为优雅的姿势不带任何能量波动，而下一刻，那道冰箭竟是急刹车一般在空中嘎然而止，然后坠落在地。,“好诡异的手段！”宇成风吃惊的看着这一幕，凭着他出色的灵魂之力竟是感应不到任何的能量波动，而且这种手段似乎与“灵魔”所特有的威能有种说不清道不明的联系。,“难道她也是灵魔强者？”不知为何宇成风升腾起了这样的一个疑惑。毕竟威能可不是一般的东西，那是很难假冒的。"
  },
  {
    "lmj": "挥手间破去了四级灵兽的攻击，白衣女子并没有就止停下，雪白衣裙轻轻飘动间，如翩然而起的白色蝴蝶，美丽非常,优雅的姿势，娇美的身躯让得宇成风眼前一亮，不得不说，即使无法看到白衣女子面纱后面神秘的面容，但却依然拥有着迷人的姿态！,此时白衣女子手中持着一柄雪纹长剑，剑身为雪白色，刻印着一些诡异的纹路，其间白色雾气飘浮而起，给人一种寒意十足的感觉。,白衣女子的速度并不算太快，但她散发出的那种冰寒气息却是让得宇成风浑身极为不适，仿佛受这种冰寒气息的影响下，能让人的行动都变缓几分。,“嗤嗤”白衣女子浑厚的紫色斗气终于升腾了起来，让得宇成明白，眼前的这位白衣女子是一名贷真价实的狂暴战士。,半空中，白衣女子翩然而过，雪白的剑身，再加上如紫色火焰升腾的斗气，在空中划过一道妖艳的弧度，凌厉的剑尖直接双头雪猿的头部！,不愧为四级灵兽双头雪猿，就在剑尖临近之时，它大口一张，一个极大的冰球从它的巨口中喷吐而出，然后凶猛的砸向白衣女子所持的雪纹剑，然后，厚实的双臂一错，牢牢的挡住了雪纹剑刺来的方向！,见状，宇成风心中一突，早就听说，双头雪猿攻击力超强，防御力在四级灵兽中也排得上号，今日一见果然名不虚传！,就在白衣少女，破开巨大冰球的一瞬间，雪纹剑也正好刺在双头雪猿的双臂之上，发出了“锵”的一声，并没有像宇成风之前想象的那样，鲜血四溅，而只是在那厚实手臂上留下了一道不深的印痕。,白衣少女明显也是吃了一惊，当下，身形微退，摆出了个攻防兼备的姿势，明眸中似是闪过了一道不可思议的光芒！身为雪纹剑的主人，她可是对自己的雪纹剑甚是了解的，雪纹剑逼人的寒气足可以使那些被攻击的物体，迅速冻化，脆化，从而如软泥一般，轰倒而下，可是眼前的这头四级灵兽--双头雪猿竟直接用自己的手臂抵抗而不伤分毫，也未免也太恐怖了。不过，白衣女子经过短暂的惊讶后，便回复了正常，很明显她已经找到了答案，双头雪猿本身就是冰属于，又怎么会被冰寒之物所冻化呢，再加上其防御变态，抵挡得住雪纹剑的一击也实属正常。,想清楚了这一点，白衣女子微微的娇喝了一声，雪白色的衣裙再度翩然而起，动作行云流水，一气呵成，挥剑间如一支优雅绝妙的舞蹈，不禁让人落魄失魂，剑风飘动间，一股股寒冰气势爆发而出，将其斗气的寒冰性质演绎得淋漓尽致。,而四级灵兽双头雪猿也毫不示弱，面对白衣女子狂风暴雨般的攻势，双头雪猿时而全力跳跃闪躲，时而挥臂硬扛，声声发狠的咆哮声中，应付起来自然算上从容。,来来往往，一攻一防之间，一人一兽战得难纷难解，一招一式，一拳一腿，一撞一压虽不如那恐怖威能般毁天灭地，但给人的那种视觉冲击却是不小。不过这种平衡的局势很快就会被白衣少女所打破。,电光石火之间，连番攻击的白衣女子再次娇喝一声，“流星袭月”。,伴随着娇喝声，白衣女子如火箭升空一般猛的一蹿而起，冲入了空中，然后以迅雷之势，整个身形随着剑身一道俯冲而下，妖艳的紫色斗色，雪纹长剑散发出的幽幽雾气，在空中交织，环绕，如流星一般璀璨夺目，气势逼人。,半空中，凌厉的剑尖，随着白衣少女俯冲而下的身形发出了再次闪动出森然的白光，直刺向双头雪猿的头顶，速度之迅猛，威力之强大，就如一颗下坠的流星般让人惊心动魄，战颤心寒。,“流星袭月”这是一门配合剑招方才能施展的攻击型武技，“流星袭月”一旦成形，其所发出的极为刁钻的招式，不但极难把握好攻击的方向，攻击的力度也会随着猛烈的俯冲而附加，就如当初在对战宇杰时，宇成风所使出的武技“风旋腿”一般，这一类武技正是一种利用高空蓄力，奋力一击的秒杀技。不过，相对于宇成风，这位白衣少女运用起来更为娴熟，威力明显要大上许多，而且剑招间所蕴含的那种威势也不是宇成风所能够相比的，毕竟对方是狂暴战士级别，实力的差距就能说明一切。,雪纹长剑萦绕着幽幽雾气，闪烁着妖艳的紫色光芒迅猛间俯冲而下，强烈的能量波动，如一波波巨浪在空中急速袭卷开来，尖锐的肃杀声，让得不远处的宇成风都有冲头皮发麻的感觉。到得这会，宇成风真正的开始为眼前的这名白衣女子的实力惊叹了，能够施展出具有这般恐怖威力的攻击型武技，足可以证明她的实力，或许就算是二长老宇天战的天玄虚劲也不过如此吧。看着惊异的一幕，宇成风心中冒出了一丝冷汗，如果是自己面对这般恐怖的攻击型武技，怕是凶多吉少了，当然这其中自然是因为级别的差距。,双头雪猿猛然抬头，四目朝空中望去，映入眼帘的白光越聚越大，到得最后完全占据了双头雪猿的巨大眼球。,“吼吼”双头雪猿两个头皆是发出一声咆哮，由于“流星袭月”的剑招实在太快，双头雪猿根本来不及躲闪。此刻，它唯一能做的就是在头顶上凝聚出一块厚冰，然后用厚实的手臂抵挡！,“咔”在雪纹剑的强势一击之下，冰块几乎在一瞬间便破碎开来，剑势之威依然丝毫未减，顺势的刺入了双头雪猿那厚实的手臂！,下一刻，伴随着恐怖的凄厉之声，双头雪猿的手臂鲜血飞溅，强烈的痛楚让得它几乎陷入疯狂，几个愤怒的冲撞中，竟是有着几棵古树被撞成了碎片，乌黑的地面徒然轰出了几个大坑。显然，双头雪猿这次所受的创伤着实不轻。,鲜血依旧顺着手臂，缓缓流淌而下，从咆哮中渐渐回复清醒的双头雪猿，眼眸中斥着血红之色，愤愤的盯着站在不远处的白衣女子，似乎要将其撕成碎片，又是一声咆哮，不过其中竟是夹杂着一些更为复杂的东西。,更为诡异的是，双头雪猿巨大的身躯竟然开始颤抖了起来，明明是一片乌黑的四瞳竟诡异般的变成了血红之色，耀眼的白光仿佛就要将整片丛林，照得如白日般亮堂。,“这是什么？难道是.....”深深的隐匿在大树深处的宇成风喃喃的自语道，不过欲言又止，他实在有点不敢相信自己的眼睛，因为这一幕出现得实在太过震撼了些，灵兽的天赋威能是什么，那是四级以上灵兽存在的最强大的后盾，天赋威能一出，鬼神让路，这可不是虚假的传说。四级以上的灵兽就可以拥有天赋威能，但是这些灵兽一般情况下是不会发动天赋威能的，毕竟天地间总是公平，你要想获得恐怖的威能，那么你同样也必须付出代价。灵兽亦是如此，一旦发动天赋威能，那么它们今后的修炼就会受到影响，一般很难再进一步。而这头双头雪猿竟然发动天赋威能，可见其以到了疯狂的地步。,耀眼的白光照亮了这片丛林，而在白光的照射下，空气的温度骤然下降，在双头雪猿的发散的气息的影响下，其所在的地面竟然吱吱作响，结出了一层薄薄的冰层。袭人的寒气如一卷狂风般，瞬间笼照了这里的一切人、事、物。不错，双头雪猿所发动的正是它的天赋威能“寒冰三尺”威能一出，地冻三尺，寒彻骨髓，如此形容并没有任何夸大。,“吼！！！”双头雪猿大仰天一声狂吼，浸人寒气冲天而起，仿佛在这一刻，欲要凝成实体，冰冻这里的一切。而下一刻，寒气如一条冲天巨龙般朝着白衣女子所在的方位肆掠而去，所过之处，寒气笼照，万物成冰，如一条噬血恶魔般伴演着毁灭的主角。不愧为四级灵兽的天赋威能“寒冰三尺”，所蕴含的毁灭元素足以达到让人恐怖的程度。,感受着双头雪猿发动的天赋威能的恐怖，白衣女子面纱后面的那张神秘的脸也能读出一份凝重。,稍稍迟疑了一会，她那如威能般诡异的气息再度释放了出来，给人一种神圣而飘缈的洒脱之感，婉如一个隔世的绝世强者，傲视万物，撑控一切生灵，“灵魔本源诀！”白衣女子像是一位优雅魔法师在虔诚吟唱，又像是一位大道通天的仙子在默念道诀.....,突然之间，仿佛一切都停止了运动，时间静止了，空间禁锢了，一切的一切像是落叶归根般，要回归生命的本源。而在这股威能的影响之下，冰冻的地面开始解冻，一切又重新焕发出了生机。唯一只有那头双头雪猿不知是受了何种毁灭性的创伤，庞大的身躯轰然间倒了下去，已没了任何生机。,而就在这一瞬间，白衣女子也是体力不支的晕倒在地，这片区域留下的就是宇成风那张惊骇到极点的脸。"
  },
  {
    "lmj": "在那股诡异的力量下，四级灵兽双头雪猿，即使发动了天赋威能“寒冰三尺”，依然难逃身陨的下场！这究尽是怎样的一种力量，似乎比灵魔的威能更为纯正，更为诡异吧？,久久的惊讶后，宇成风头脑中终于回复了清明，身形一闪从树上跳了下来，然后缓缓的走到了那位白衣女的身旁，这位白衣女子戴着一顶白色的斗篷，薄薄的面纱严严实实的遮住了她那神秘的面容，全身上下透着一种莫名的迷人风韵。,通过灵魂之力的感知，宇成风发现，发动了那股神秘力量后这位白衣女子的气息变得极为虚弱，宇成风虽然不敢完全肯定，但是他多少也知道这是一种力量反噬的现象，正如人们所说的那样，要想获得强大的力量，就得付出代价。这位白少女子就是因为强行发动了其本身实力无法驾驭的力量，才会受到反噬的。感受着白衣女子虚弱的气息，宇成风有些不忍的摇了摇头，从紫光戒中取出了恢复圣药---碧凝精，然后轻轻的揭开了白衣女子遮住面容的那层薄薄的面纱.................,※※※※※※※,美眸缓缓的眼开，目光中浮现出一张俊秀而坚毅的脸庞，白衣女子下意识的眉头微微一皱，然后又回复到了一幅透着冰寒气息拒人于千里之外的骇人表情，感受着那双属于异性的炽热目光，白衣少女用纤细如玉般手指摸了摸脸颊，才愕然发现那层薄薄的面纱不知是何时被人取了下来，露出了一张苍白虚弱，但美到极点的面容。从相貌来看，这位白衣女子二十岁左右，冰冷的表情，加上绝美的容颜，典型的冰美人形象。,“是你救了我么？”白衣少女悦耳的声音透着几分清雅，同时也能感受到她那拒人于千里之外的冰寒！,“谈不上，只是路过罢了！”宇成风微微一笑，举止间颇为绅士，“不过，这么晚了你怎么会在这里呢？”,虽然这个白衣女子实力已到狂暴战士级别，但她毕竟去女孩子，一女子这么晚孤身一人出现在这么凶险的丛林，也太不正常了些，再说，宇成风可不信一般人能和他一样，拥有保命手段“隐诀”，就算这位白衣女子拥有那般诡异的力量，但若不是宇成风路过的话，那她也得成为灵兽口中的食物。对此，宇成风颇为疑惑。,“不管怎么说，也得感谢你，至于为什么会在这里，抱歉，我暂时还不能告诉你。”白雪女子微微皱了皱眉，淡淡的道。说话间，绝美的脸颊上，那股冰寒气息显得更为浓烈了几分，身为一个修炼斗气的战士，其斗气的性质一般会通过气质反应出来，显然这位白衣少女斗气的性质为寒冰性质，具有这种斗气性质的战士，往往攻击力有所欠缺，需借助利刃来增强攻击力，不过这种寒冰斗气性质也会使利刃具有冰冻效果，威力极为不俗。,“我叫宇成风，你呢？”宇成风淡然一笑，不再去纠缠那些可有可无的问题。,“夜灵！”听得宇成风问自己的名字，白衣少女微微愣了一下，还是说出了口。,“夜灵，嗯，很不错的名字，大家相遇一场即是缘，很高兴认识你，我是克伦城宇氏家族的子弟，如果你在克伦城有需要帮助的竟管来找我，哦，差点忘了，夜灵，你已经有了狂暴战士级别的实力怕是很少有事难得到你吧！”不知是因为激动，还是别的什么原因，宇成风一下子滔滔不绝说了一大堆。,听到宇成风这么一说，夜灵那张冰寒的绝美的脸，露出一个很难察觉的笑容，然后微微点了点，并没有出声，而是将目光投向了那头已经失去了生气的双头雪猿！,顺着夜灵的目光看去，宇成风吃惊的道：“想不到这里也会出现四级灵兽--双头雪猿，它的天赋威能的确是恐怖啊！”,“对了，你最后用的是什么武技，怎么那么恐怖，又似乎与那些灵魔的威能相似，不过好像比那样的威能还要纯正？”忍了很久，宇成风就是想问这个问题，竟然有这样的一个机会，他自然是不会放过的。,“你也知道灵魔？”闻言，夜灵身形猛的一颤，整个人如冬天里的一把火一般，燃烧了起来。,“嗯，的确知道一些，难道你对灵魔很了解！”一说到灵魔，眼前的这位少女，竟是这般激动，宇成风明显一滞，灵魔是何等神秘的存在，一般的人，虽然偶尔也能听说过一些有关灵魔的事，但是绝对说不上了解的。,“额....我也只是听别人说过一些而已！”察觉到自己失态，夜灵忙解释道，“至于我的那种特殊力量，我也不知道是怎么会事，以我目前的实力，依然无法完全控制它，不然也不会出现刚才这种情况。”,宇成风点了点头，他虽然远比不上那些人精，但也绝不是傻二愣，夜灵的话真中有假，假中有真，他还是听得出来的，不过，每个人都有属于自己的密秘，夜灵有，宇成风他自己也有。对于这些，他自然不会在乎。,见宇成风相信，夜灵才缓缓的呼出了一口气，接着道：“你知道么，有高级灵兽存在的地方，一般都会有比较珍贵的天材地宝！”,“嗯？你是说这里有天材地宝级的物品？”宇成风惊奇的道。刚才因为将注意完全放在夜灵和双头雪猿战斗中竟是忽略了对天材地宝的感应，听夜灵这么一说，宇成风多少感应到了一些。,“不错，据我所知，这里应该是存在着一种叫圣灵雪莲的东西！”夜灵说着，将目光移向了不远处一个黑暗的洞口。,“圣灵雪莲！！！”宇成风默念了一声，脑海中搜索着圣灵雪莲的有关信息，圣灵雪莲是一种生长在一些丛林洞穴中天地灵药，集天地灵气孕育而生，经过上千年的沉淀，形成雪莲。圣光雪莲的功效极为变态，千年沉淀的灵气足可以使人的实力迅速提升，而且不会有任务的副作用，在这个以实力为尊的灵魔大陆，这种千百年难求的好事，任谁都会心动。,“难道你是说那圣光雪莲就生长在那个洞穴内？”顺着夜灵的目光，宇成风颇为好奇的道。,“嗯，之前我进去了一下，那个洞穴就是那头双头雪猿的洞府，我想，圣光雪莲也应该在那里吧？”说着，夜灵便朝着不远处那个洞穴走去。,宇成风微微愣了愣，然后跟着走了过去。,洞穴里的光线极暗，甚至看不到一丝反光的东西。在洞口处，宇成风急忙从紫光戒中取出了一块月光石，微弱的光芒不算明亮，但却勉强可以视物。,洞口很窄，不过越往前走，洞内便越为宽敞，要说洞口处能容纳两个人身，那么宇成风现在所在的位置，足可以容纳近五个人身。,由于有月光石宇成风走在夜灵的前方领路，夜灵则是跟在了宇成风的后面。,面对这些未知的地域，宇成风一般都会很谨慎，此刻，宇成风也不例外，灵魂之力时刻感应着周围的一切事物，只要一有情况，宇成风便能第一时间反应过来。,幸运的是，这洞内除了光线比较暗之外，其余的倒还算正常，近十个呼吸的路途后，宇成风和夜灵竟是不约而同的停了下来。,因为原本黑暗的洞穴内除了月光石所发出的微弱的光芒外，还出现一束颇为诡异的光束，而且还是来自洞穴的深处。,“那是什么？”夜灵声音有着一丝慌张，急忙问题，虽然她的实力要比宇成风强横，但经过与双头雪猿一战后，她的实力并没有恢复过来,一时间出现了情况，身为女孩子的她，也开始慌了起来。,“搞不清楚，应该不会是什么危险的东西。”宇成风摇了摇头，表示不知，不过他可以肯定的是那束诡异的光并没有危险，不然这个洞穴的动静就不会是这般平静了。当想到圣光雪莲时，宇成风的心竟是不觉间开始跳动了起来，“难道是圣光雪莲？”,“很有可能！”闻言，夜灵也是激动的点了点头。,果然在靠近那束诡异的光束时，宇成风和夜灵皆是一喜，因为这束诡光束的尽头竟是生长着两株灵气极为充郁的雪莲。,“是圣光雪莲！”宇成风和夜灵异口同声道，更让人欣喜的是圣光雪莲就如鸾生姐妹一般，竟是两株。这一下真的是发了，原本宇成风只是想在这片丛林混几天，为“小龙”赚口粮的，没想到一开始便惹毛了那一个群风狼，之后又遇到了夜灵与双头雪猿的大战见识到了夜灵所拥有那股神秘的力量，这会儿，幸运之神终于是降临了，竟然真的是存在圣光雪莲，而且还是两株，面对这样的收获，就算是噬血战士级别的强者也会生出抢夺之心。毕竟只要得到了圣光雪莲，就意味着实力提升，这简直比天上掉馅饼还来得现实。"
  },
  {
    "lmj": "看着那两株紧紧簇拥在一起散发着神圣光辉的圣光雪莲，宇成风和夜灵两人皆是情不自禁的相视一眼，然后露出了一个浅浅的笑容。这运气来得似乎也太不现实了些，毕竟圣光雪莲可不是什么普通的东西，千百年来都难得一遇的东西竟是一处长着两株，而且被这两个年轻人发现了！,两人皆是沉默了一会，正当夜灵准备去采取时，却是突然被宇成风叫住了。,“怎么啦？”突然被叫住，夜灵俏丽的脸颊之上，充斥着疑惑，不知这个俊秀少年到底在想些什么。难道是想杀人越货，这也不可能吧，不然之前他就不会救自己了。一个怪异的念头出现在夜灵的脑海中，不过很快她就否定了这个想法。,“我曾经读过一些典籍，圣光雪莲是不能直接用手摘取的，否则灵气散尽，用处会大打折扣。”宇成风皱了皱，认真的道。当然一些古老典籍是这么记载的，具体情况是怎样，他也说不清，毕竟这圣光雪莲他也是第一次见到。,“那要怎么办呢，难道就不能采摘了吗？”夜灵一急，这圣光雪莲要是不能用手来采摘，那的确是个麻烦事，两株如此珍贵的圣光雪莲在这，若不能尽快采摘的话，,恐怕迟则生变，她可不想冒着生命危险换来的东西，就这么为他人做了嫁衣。,“办法不是没有，如果我记得没错的话，典籍上说是需要用一种极为稀有的金属---寒冰之精方才能采摘！”宇成风显得有些无奈，遇到了这么好的东西，却是只能看，不能得，这种感觉就好像色狼级的男子遇到了一绝色女子却只能在远方痴看着，而无法靠近一步那般，让人有种想死的冲动。,“难道上天冥冥中自有安排，这圣光雪莲不属于我们？”宇成风默默的注视着那两株闪动着神圣光辉的雪莲，幽幽的叹了口气，费尽千辛万苦找到天材地宝级的物品却得到，这是何等的悲哀！！！,“寒冰之精么？？？”夜灵默念了几声，似乎是在深思着什么。突然之间，不知是想通了什么，夜灵那张无时无刻无不充斥着冰寒之气的脸颊像是一下子迎来了春天般，一下子融化了开来，让得宇成风也是一阵惊讶！,“寒冰之精么？我想我有办法了！”夜灵颇为自信的道。,“你有办法，难道你真的有寒冰之精？”闻言，宇成风原本无奈的表情，现出了几分生气！,“不错，还记得我的这柄雪纹长剑么，它就是用寒冰之精炼制而成的！”说到这时，夜灵冰寒的脸上难得透出了一丝微笑！不得不说，这或许就是所谓的天意的安排吧，冥冥中，有系铃人，自然会存在解铃人。,“那太好了，看来这次的运气真的是不错啊！”说到这时，宇成风眼眸中流露出了贪婪的微光，不过夜灵却没有在意，毕竟眼前的这位少年救了自己一命，而且存在着两株圣光雪莲，自然会分给他一株。就算只有一棵她也打算将之送给宇成风，她可不是一个喜欢欠人情的主。,“嗯，用雪纹长剑采摘应该没有什么问题了吧？”夜灵雪纹长剑嗖的一声，划落到玉手中，剑光微闪，凌厉的寒冰剑气直逼那两株圣光雪莲。,剑光划过，那两株闪着圣光的雪莲，几乎在一瞬间与它们的根部失去了联系，整整齐齐的落在了雪纹长剑的剑身上，不过所散发的圣光却是依然没有减弱。,“现在怎么办？”夜灵忙向宇成风问道。现在圣光雪莲都已经采摘下来了，她可不想因为一些不必要的疏忽而功亏一篑。,“看到里面散发光芒的珠子了么，其实只要用雪纹剑将其取出来就好了，那珠子是可以用手碰触的。”宇成风一五一十的说道。,闻言，夜灵点了点头，雪纹长剑又是一挥，两株圣光雪莲凌空飞起，剑光闪过，两株雪莲内部的珠子被一一挑出。那是两颗比普通莲子略大的珠子，不过其中蕴含了极为充郁的天地灵气。顺手接过两颗金光闪闪的珠子，夜灵的美眸中闪过了一丝异样的光芒，微微顿了一下，还是将其中的一颗珠子递给了宇成风。,“谢谢！”接过珠子，宇成风随口说道。在这个过程中，宇成风可以说是幸运到了极点，由于遭到那群风狼的追杀，他碰巧遇到夜灵，而又因为碰巧双头雪猿发动了天赋威能的情况下，夜灵由于强行发动那股神秘的力量受到力量反噬的情况下，宇成风救了她，更为碰巧的是，唯一能采摘圣光雪莲的寒冰之精，夜灵也有。一连串的碰遇，却是让得宇成风收获不小。,“不用，这是你应得的！”夜灵淡淡的道，“竟然圣光雪莲到手了，那我们就离开这里吧，毕竟这里并不是安全之地，要是再遇上什么厉害的灵兽那就危险了。”,宇成风认同的点了点头，此时夜灵并没有恢得全部的实力，要是再遇上三级或四级灵兽的话，那就很难对付了。,可是就在两人转身准备离去时，洞中处幽幽的红色眼眸，如一双双恶魔的恐怖血眼般，频频闪现出来，并且缓缓的朝着洞内移了过来。,“不好！”宇成风心中一滞，凭借着出色的灵魂之力，他自然知道来者是何处。看着那一双双红色的眼眸，宇成风心中颇为无奈，他自己的安全倒是不成问题，可关键在于夜灵。由于之前受到力量反噬，她的实力还不足平时的五成。若是自己发动隐诀跑路了，那夜灵怎么办？这种丢人的事，宇成风打死也是不会做的。,“那是什么？怎么会有这么多灵兽？”夜灵俏脸猛然一变发出了一声惊呼。,“是风狼！”宇成风一脸苦涩，同时也是有些后悔，若之前自己没有去惹这群疯子，现在也不会出现这种状况了。可是一切都已经晚了，该发生的事也发生了。,“不管了，先杀出去。”宇成风大喝一声，韧性十足的白色斗色升腾而起，身形一闪便是出现在了一双红色眼眸的前方，拳劲骤然发动，自然就是“韧劲爆！”,见宇成风迎了上去，夜灵也没有停顿，紫芒闪动的雪纹长剑在黑暗中划过一道妖艳的弧度，下一刻已闪现在了红色眼眸的前方。,刹时间，这个不大的洞穴内狼嚎声四起，仿佛所有的怨恨一下子全部渲泄了出来，使得这个洞穴内充斥着一股令人心悸的怨恨之气。可见之前，宇成风那种颇为猥琐的反追杀行为，则是彻底的激怒了这群本来就疯狂的风狼。,混战在狼群中，宇成风越来越觉得奇怪，这风狼的数量似乎比刚开始还多了一些，虽然不知道具体数量，但他可以肯定，风狼群的数量确实是增加了。,“嚎嚎嚎”,惊人的狼嚎，气势可谓是惊天蔽日，气吞山河！半个时辰过去了，倒下的风狼数量已经为数不少，可是出现在洞里的风狼数量却是越来越多。,怀中紫光微微一闪，又是一枚复灵丹落入了宇成风的口中，要是再这么下去，宇成风相信就算他有着近百枚的复灵丹，也可以毫不怀疑的消耗了去。,再度解决了一头猛扑过来的过来的风狼，宇成风微微扫了扫不远处正在激战的夜灵，因为实力没有恢复再加上力量反噬所造成的身体虚弱，夜灵那边的情况不容乐观，眼看快支持不住了。,“夜灵，接住！”没有过多的思考宇成风又从紫光戒中取出了两枚复灵丹抛给了夜灵。此时夜灵已顾不得去惊讶为何宇成风会有如此多的复灵丹，接住复灵丹的下一刻，就已经塞进了嘴里，浓郁的药力正迅猛的回复着她的斗气。,“天地冰极！”刚回复了不少斗气的夜灵，突然一声高呼，手中的雪纹长剑像是吃了兴奋剂一般，剧烈的颤抖了起来，炫丽的光华瞬间照亮了,整个洞穴。紧接着无数的冰刺在炫丽的光华中，爆发而出，纷纷射向那些在洞内咆哮的风狼群！,哀号，悲鸣，痛苦的咆哮一时间在洞内响成一片，在夜灵这愤怒一击之下，竟是有着近十头的风狼惨死在无数的冰刺之下。不愧是狂暴战士级别的实力，即使实力大损，威力依然可怕至极。,不过这并没有动摇风狼疯狂般的气势，潮水般涌来的风狼立马便填补了空位，更为猛烈的攻击如狂风暴雨般涌向了围在中间的两个人类。,“鬼影神拳！”积蓄良久的宇成风的声音终于如咆哮的战鼓般响了起来。幽幽的死亡气息悄无声息的笼照了整个洞穴，没错又是鬼影神拳混乱群攻击。黑影闪动，如一柄收割性命的骇人镰刀，迅速终结着洞穴内一头头风狼的性命。,可是更为诡异的一幕出现了。如潮水般的风狼群中，一股强烈的风旋不知是从何处而来，猛然间便是朝着宇成风幻化的黑影袭卷而去，气势之强，竟丝毫不弱于宇成风发动的鬼影神拳混乱群攻击。"
  },
  {
    "lmj": "“嚎！！”,洞穴内，恐怖的狼嚎声犹如恶魔的呐喊般震颤着人的灵魂，无论是狼嚎中所蕴含的那种无匹的气势，还是通过狼嚎所散发的恐怖气息，都让人极度的压抑。宇成风这会儿风狼已经见过不少了，但能发出这般骇人狼嚎的风狼却是绝然未兽见识过的。,随着这声长久而惊人狼嚎声落下，一头巨大的风狼缓缓的从拥挤的风狼群中走了出来，高一米，身长竟达两米的巨型风狼，闪动着一双比任何在场的风狼都要深遂的诡异血眸，身上深黑色的粗毛，根根直立而起，在黑夜中竟闪动着丝丝的森然之光，俯视一切的王者气息，红色眼瞳中流露出的那种不屈的意志，无不彰显出它王者般的气质。不错，出现的这头巨大的风狼正是这群风狼的王者。,王者驾临，这群风狼群顿时士气大振，对于宇成风夜灵两人的攻势更加凶猛了起来，就好像一个个忠诚的兵士，要用他们的生命证明他们的赤胆忠心一般，悍不畏死，勇往直前。,只是一会儿的功夫，宇成风夜灵两人都有些撑不住了，接连又服下了好几颗复灵丹才将海量的斗气回复了过来，不过肉体的那种深度疲劳，并不是光靠回复斗气就能缓解得了的。尤其是夜灵，原本她的情况就已经颇为不利了，这时更是雪上加霜。几个不慎间，夜灵已经被几头风狼抓伤了几处，鲜红的血渗透出来，带上了几分凄然的色泽。,“夜灵，你没事吧？”宇成风见夜灵受伤，出声寻问道。两人只是萍水相逢，不过至少也算上同甘共苦过。,出声寻问间，宇成风一个箭步，已经挡在了夜灵的前面，一双像要吃人的眼眸狠狠的盯着眼前这群疯狂的风狼。,“我没什么事，你还是多注意自己吧！”听得宇成风关心的寻问声，夜灵一向冰寒的表情明显一滞，似乎在她的生活中很久都没有听到过类似的话语一般，而且令她更为惊讶的是，说出这句话的仅仅只是和她萍水相逢的俊秀少年。不知是出于面子方面，还是人情方面，她也理性的回了这么一句。,“这里我先挡一阵，你先练化了圣光雪莲，若是能够成功，凭着你狂暴战士的实力，我们活命应该不成问题，若是不能成功，那么我们就只能被这群风狼所吞食。”宇成风极为认真的道。一时间，内敛的气息全部释放出来，顿时让得夜灵一惊，即使只是战士八阶的实力，但经过全力释放后，其气势丝毫不弱于大战士！,一时间，宇成风在夜灵眼中的那种神秘感又浓了几分，以不到大战士级别的实力独闯这片危险异常的丛林，并游刃有余，从容万分，对于圣光雪莲也是那么的了解，还有拥有数不清的复灵丹以及堪比大战士的实力，这一切的一切都让得的夜灵有些摸不着头脑。不过，话又说回来，宇成风眼中的夜灵同样充满着神秘，二十岁左右的花样年华，竟以达到了狂暴战士级别，要知道在宇氏一族内，就算是称得上“天才”的宇明也是十八九岁的样子，却不过是战士八阶的实力，两相比较之下，这种差距着实大得让人咋舌，而且她还拥有着那股神秘的力量，比四级灵兽的天赋威能还要厉害的强大力量。这一切表明了眼前的这位冰山美人也是个背影很深的角色。,“可是....”听得宇成风这么一说，夜灵明显愣了一下，但因仅此而已，因为一下子又被宇成风喝住了，“没有可是，只管做就是了！”,宇成风的喝声非常坚决，容不得别人说出半个“不”字，一种王者的气质在这一刻无形中显露出来。,夜灵再一次一愣，这种感觉很怪异，在宇成风的喝声中，她始终提不起半点反对的意念，唯独只有服从。,看着那个颇显伟岸的背影，明着那头风狼王者冲了过去，夜灵微微摇了摇头，然后盘膝坐了下去，从怀中掏出那枚圣光雪莲的珠子，放进了口中，一股极强的能量从珠子内释放出来，不断的冲击着她身体，一股股能量随着海量紫色斗气的影响不断的凝练着，然后转化为最纯正的力量.........,血红的兽瞳，注视着那张面无表情的俊秀的脸，那头风狼王者流露出了一丝欣赏的神色，又是一声恐怖的狼嚎，奇怪的是那些恶狠狠的风狼在这声狼嚎的叫唤下，一下子变得老实了起来，像是受过严格训练的军人，整整齐齐的围成了一圈，将风狼王者，宇成风还有夜灵围在了中间。,“韧劲爆”，宇成风可不管有没有什么武士的风范，先活了命再说，一声爆喝之下，他独有的武技“韧劲爆”已然发动。,韧性十足的白色斗色在夜色的映衬下，顿时变得凝练起来，仿佛要冲破白的桎梏，瞬间达到蓝的层次。电光古火之间，化柔为刚的拳头，在袭袭劲风之下，已闪现在了那头风狼王者的跟前，仿佛下一刻，就会将这头风狼王者砸成肉泥。,诡异的是，那头风狼王者看着宇成风的狂暴的拳头时，只是幽幽的叹出了一口黑气，紧接着长达两米的巨大身影竟像是凭空消失了一般！,“怎么可能？”宇成风猛的停住前倾的身形，一脸的不可思议，在他的灵魂之力的感知下，风狼王者就像是凭空消失了一般，其速度怕是和鬼影都差不了多少了吧。,目光急速扫视，宇成风发现，风狼王者已现在了离他四米处的地方，正极藐视的看着自己。其实，宇成风也是一阵苦涩，若是他之前就知道这群风狼存在着这样一个王者的话，自己是绝对不会如此狂妄的招惹它们的，毕竟存在着一头实力无限接近四级灵兽的风狼王者并不是目前的他所能惹得起的，而且还存在着上百头马仔，更是难惹的主。可是自己却偏偏什么都招惹了，现在唯一的出路就是等，等夜灵练化圣光雪莲！,但是，风狼王者却并不想给宇成风这样的机会，就在宇成风一脸凝重，不知如何是好时，风狼王者的巨大身形再一次诡异般的消失在原地。"
  },
  {
    "lmj": "见风狼王者诡异般的消失在原地，无数的风狼再一次发出了犹如海滔巨浪的狼嚎声，仿佛这时一切都属于它们的王者，任何的存在都将被它们尊敬的王者所毁灭。,全力摧动着灵魂之力，感应着风狼王者的动向，宇成风俊秀的脸上露出了前所未有的凝重！风狼王者的速度实在是太快了，在他灵魂之力的感应下，他只能偶尔的感应到风狼王者快迅移动的影子，但是根本无法锁定其踪迹。,“来了！”宇成风眉头一紧，空气中一股令人发寒的森然之意，无故涌上心头。,随着宇成风心头惊呼声落下，风狼王者的巨大的身躯再一次诡异的出现，凌厉的森然利爪竟是直接扑向了宇成风的心脏位置！,风狼王者的这一击，来得是如此迅猛，宇成风几乎没有足够的时间反应。危急之下，宇成风脚掌猛的一蹬地面，身子微微后仰，险而险之的避开了风狼王者的利爪，但在风狼王者的那股强势的冲撞下，他一时把握不住平衡，跌倒在了地面。,一个急翻身，从地上翻了起来，宇成风的眼角余光扫了扫，身后正闪着金光的夜灵，心中一阵苦涩。,才刚扛了一会，他就有些顶不住了，他不知道他到底还能扛多久，不过，他始终都没有考虑过使用隐诀。就算是死，也绝不愿懦弱而生，贪生怕死，那是弱者的作风，宇成风曾经发誓，不管遇到何种对手，自己都不会退缩，除非那场战斗毫无意义。,微微的呼出了一口气，宇成风脸色变得更加坚定了几分，又是两枚复灵丹出现在手中，然后送入了口中，一股浓郁的药力正回复着他身内所剩无几的斗气。,“喝！”宇成风一声大喝，趁着斗气恢复，他竟是主动的迎了上去，韧性十足的斗气，在死寂的夜色下，发出了凄冷的白色光芒！,“韧劲爆！”,宇成风借助着一股冲势，速度竟是快得惊人，强烈的破空劲风像是黑夜的幽灵，凄凄悲鸣，惨惨泣语，快速移动的身形，在夜空中划过了一道炫丽的弧度，然而顺势袭向了风狼王者的头部，而后者则是一幅淡定自若的模样，如山岳一般耸立在那里。,………,凄凉的夜，在这片丛林里笼照着让人抓狂的恐怖，而宇成风所在的这个洞穴内，则充斥着无尽的血腥味，以及浓浓的杀意。,“扑！”又是一口鲜血从口中喷吐而出，宇成风都不知道是第几次吐血了，不过凭借着恢复圣药--碧凝精，以及强悍的身体，他都坚强了扛了过来！虽然自身实力敌不过风狼王者，但他却犹如飞蛾扑火一般前扑后继，从来没有停息过主动攻击风狼王者，目的只有一个----极大的拖延时间，只有这样，夜灵才有机会练化圣光雪莲，两人才会有一线生机。,风狼王者的速度是快没错，可是只要宇成风一直处于攻势，那么风狼王者的速度就会受到很大的限制。当然宇成风的这种战法，打得很是拼命，若不是有着碧凝精和复灵丹，即使是修行死亡法则的他也会活活的被拖死。然而，经过无数轮的攻击，他也受到了很大的创伤，毕竟风狼王者的实力，并非是现在的宇成风所能对抗的了的。,幽幽的从地上站了起来，宇成风擦干了嘴角的血迹，凌厉的眸子如刀子一般死死的盯着风狼王者，神情间流露出了一股怒意！,十七年所受的屈辱，使得宇成风的内心深处存在着一股不屈的意志。然而，面对这头风狼王者之时，自己竟是被其谑得这般狼狈，面子可以不顾，受点伤也不在乎，但不管如何总也得找回一些属于自己的尊严吧。,论实力而言，此时的宇成风无限的接近于大战士级别，而风狼王者则无限的接近四级灵兽，相当于人类狂暴战士的实力，整整一个等级的差距，这不是某一种武技，或是某种技巧所能弥补得了的，而且风狼王者还拥有着宇成风所难以想象的速度，从理论上来说，这时的宇成风根本就不是风狼王者的对手。,不过，宇成风此时却是找到了应对之法--“隐诀”，没错，使用隐诀不一定就意味着逃跑，这是之前宇成风一直没有想通的地方。的确，若是能通过“隐诀”隐匿形体，风狼王者在速度方面的优势则会失去，宇成风也不再是活靶子，这是宇成风运用隐诀的一大进步。,轻轻的叹出一口气，宇成风脚掌猛的一蹬地面，如一发炮弹般身形一掠而过，急速的冲向了风狼王者，极为诡异的是，刚冲至中间宇成风的身形竟是莫名的消失了踪迹，并非是因为极快的速度所产生的视觉上的错觉，而是一种真正意义上的隐匿形体。,看到这一幕，风狼王者高大的身形耸立在原地一动不动，血红色的眸子中充斥着一丝惊诧之色，没想到这个弱小的人类既然有着这等手段。而其他的风狼看到这一幕之时，它们都开始蠢蠢欲动起来，当初眼前这个俊秀的少年正是通过这等诡异的手段，毁灭了它们风狼一族数十条的狼命，而这时，这种手段再度出现，它们很难再平静下去，无尽的仇恨如一股炽热的火焰，从深渊之底升腾而起，若不是迫于风狼王者的威严，怕是早就恶扑了上去，要将那个少年撕成碎片。,处于隐身状态的宇成风，体内斗气缓缓的流转着，同时身形也缓缓朝着风狼王者的位置移了过去。使用隐诀后，宇成风也受到了许多的限制，一点在于体内的斗气不能快速运转，这就意味着，发动武技的速度和威力将会受到很大的影响。另一点，移动速度也受到了很大的限制，此时，宇成风若是提快速度的话，那么隐身的效果很有可能就会消失。不过，宇成风却是有着另一番想法，隐诀有着诸多的限制不错，可毕竟在隐身的过程中，对方没有足够的实力根本是不可能发现自己的踪迹的，一旦进入攻击范围，宇成风就有着很多的手段让对方受到重创。,在这种情况下，宇成风正是选择了最好的攻击位置才发动攻击的。,隐身中的宇成风突然停顿，体内缓缓流转的斗气，突然如一道狂暴的龙拳风，肆虐了起来，浓郁的死亡气息，在手掌之间挣脱而出，似乎要毁灭一切阻挡它的力量。,“鬼影神拳！”宇成风狠狠的吸足了一口气，停顿了一下的身形，突然飙射而出，像足了一道惊天神雷，瞬息间夺人性命。一时间，空气中流淌的死亡气息，血腥之味，空气因拳风而引起的肃杀之声交织在一起，形成了一股极为可怕的威慑力量。,而在这股力量的威慑下，风狼王者都有着片刻的失神，来不及想眼前的这位俊秀少年是何时突然出现，又是何时发出这般威力强劲的武技，此时的它已经彻头彻尾的站立在了风口浪尖之下，因为鬼影神拳已将其完全锁定，逃无可逃，避无可避！,“轰！”,电光石火之间，没有任何的易外，宇成风发动的鬼影神拳实打实的轰击在风狼王者巨大的身躯之上，发出了沉闷的轰响声，而在这声轰响声中，风狼王者巨大身躯猛的倒了下去，显然受到了不轻的创伤。,“嚎嚎嚎”,看着它们的王者被宇成风轰倒，围观的风狼王者再也按捺不住它们的怒火，纷纷发出了怨恨的咆哮声。它们怒了，彻底的怒了，先前，在那位少年手中，便失去了很多的同伴，而这会儿，连为它们出头的王者也受到了波及，此时的它们如同彻底失去了意识洪水猛兽，要发动潮水般的攻势，彻底的淹没被它们围在中间的一男一女。,幽暗的洞穴内，四面八方的风狼缓缓的围了上去，包围圈越来越小，然后一头头不要命的朝着中间的一男一女扑了上去，场面不可谓不壮观！,此时，受伤不轻的宇成风有些傻眼了，让他不明白的是，眼前的这群风狼为何如此的愤怒，显然已经是无解的不死不休。,皱了皱眉头，有些无奈的宇成风也只能硬着头皮，对着这群发疯的风狼再次发动韧劲爆！,凄冷的夜，火热的激情，仿佛是冰火两重天一般，在这个不大的洞穴内，隆重登场。,这时，疯狂的狼嚎声，像一波波无法抵挡的巨浪，在这个不大的洞穴内，疯狂的肆掠着，仿佛要化为一恐怖的恶魔，要吞没洞中的一切生灵。,幽暗的光线下，宇成风身形一张，然后脚跟猛的蹬向地面，身形立马化为了一道残影，恐怖的韧劲已经笼照了一头恶扑而来的风狼。,“轰！”,电光石火之间，那头风狼在宇成风韧劲爆的轰击之下，化为了一摊肉泥，软倒在了地上，显然已经死得不能再死了。可是还没等宇成风露出得意的神色，又是四头凶神恶煞的风狼扑了上来。,之前，宇成风运用隐诀，然后以最强攻击武技“鬼影神拳”偷袭成功，侥幸击败了风狼王者。这一举动，则是彻底的激怒这群风狼。,这时，宇成风心中可谓是有苦说不出，无奈到了极点，原本在他的估计中，夜灵练化圣光雪莲应该很快的。可是，如今近两个时辰过去了，夜灵除了身上散发着圣光之外，没有丝毫的动静，要说真要有些变化，那也就是她身上所散发的圣光更加浓郁了几分。"
  },
  {
    "lmj": "面对无数风狼的攻击，他一个人凭证着隐诀倒是能够应付，可是加上夜灵，情况就不一样了，宇成风在躲闪的同时，还需要化解落在夜灵身上的攻击，这让得他叫苦不迭，毕竟双拳难敌四手，更何况现在的情况也并不是“四手”那么轻松、简单。,“该死，还没有练化圣光雪莲么？”宇成风气喘嘘嘘的挡在夜灵的前方，脸上露出了一丝怪异的苍白之色，身上几处伤口时不时的渗出一滴滴鲜血！宇成风清楚，他顶多还能支持半个时辰不到，要是那时夜灵还不没能练化圣光雪莲，那么结果只有陨命一途。,“嚎，嚎！”,闻到了鲜血味道的风狼群，骨子里存在的那股噬血性情彻底的激发了出来，发出了骇人的狼嚎声，然后纷纷化为了一道道黑影，朝着被围在中间的两人恶扑了上去，速度之快，力道之强，竟是之前无法相比的，仿佛血腥能激发它们体内潜在那股力量一般。,见状，宇成风眉头微皱，白色的斗色在体内快速流转而起，一股股积蓄已久的能量正要爆发出来之时，异变发生了。,宇成风脸上一条条青筋暴起，豆大的汗珠从额头上渗了出来，手脚竟是不受控制的抽搐了起来。,“不好！”宇成风心中升腾起一阵极大的不安，三年来一直修炼“死亡法则”的他，对于这种情况可谓是熟悉得不能再熟悉了，正是死亡法则所产生了后遗症。早不来，晚不来，偏偏是这个时候来，宇成风此时想死的心都有了！,“啊！！”心如刀绞的痛楚，从身体的传入脑海，宇成风如一个木头人般呆愣在那里，发出了杀猪般的哀号声，面对来势汹汹的恶狼，而自己的身体又全然不能动弹，这是怎样的一种尴尬情境。,“难道这是天意么？”宇成风心中闪过一丝无奈，同时又涌现出极大的不甘。十六年来，自己出生之时，母亲就离开了人世，而由于自己孱弱的身体又被家族定为“弃儿”，没有资格修炼斗气，成为家族的一名合格的战士。,受尽了无尽的屈辱之后，好不容易有了一丝转机，继承了神秘而强大的力量雷灵魔，拥有能感应天材地宝的变态能力，通过了“死亡法则”的考验，前几天小龙出世，一直孤单的他，也终于有了伙伴.....,难道还没有去迷失丛要觉醒雷灵魔，还没有去外面的世界见识见识，更没有为家族夺得城主权柄，就得死在这里，永远永远的沉睡在这里！,不甘，极大的不甘在宇成风的心中涌现，不知不觉间，他体内那股沉睡的力量，竟有着一丝苏醒的迹象！,“兹兹兹兹！”,强大的天地威能，以雷电的状态，从宇成风的身体内冒了出来，不断的扩散，扩散，最终将宇成风夜灵两人包裹了起来，形成了一层耀丽的雷电之盾！,诡异之处在于，当许多风狼撞在那层耀丽的雷电之盾时，身体立马便是化为了一阵气体，然后无影无踪的消失在了天地之间。,温顺，但充满着无尽的霸气！若是处在昏迷中的宇成风能看到这一幕的话，一定会对这耀丽的雷电之盾做出这样的评价！,愤怒的风狼群在无数的同伴化为了一缕缕黑烟后，终于停止了动作，静静的观看着那道耀丽的雷电之盾！,仍让它们不落慌而逃的原因是，这道耀丽的雷电之盾似乎维持不了多久，才不过一会的功夫，已经开始消散开来。,一双双炽热的幽怨狼眼，直直的注视着雷电之盾内已然没有抵抗能力的两人，一头头风狼群开始从先前的恐怖阴影中走了出来，有的口中甚至还渗出了口水，明显是将雷电之盾中的两人当成了美味食物。,“嚎”,不知是什么时候，随着一声狼嚎声响起，笼罩着两人的雷电之盾终于彻底的消散开去，两人完全处在了风狼群的危胁之下。,可是正当无数的风狼恶扑向晕迷的宇成风和正在练化圣光雪莲的夜灵时，异变发生了！,只见，原本笼罩着雷电之盾的区域诡异的升腾起了一阵阴寒的雾气，紧接着便是夜灵的一声娇喝！,“哼，既然你们找死，那就都留在这里吧！”语气中带着无尽的怒气，之前因为实力受损，她憋了一肚子的火，这会儿，轮到她发威，自然要玩个够本，即使是将这群风狼团灭，她也不在乎。,练化了圣光雪莲的夜灵气质发生很大的改变，她身上释放的那种冰寒之气却比之前更盛了几分，像是一个冷艳的仙子，给人一种畏惧的感觉，但又忍不住舍掉性命多看一眼，只为了那绝世的容颜。,此时，夜灵手持着雪纹长剑，一脸冰寒的对着那群噬血的风狼，身上散发的那股寒气，似乎使得整个洞穴内的温度都低了几分！,“想不到你又救了我一次，这一次可是轮到我救你了！”目光扫了扫仍处在晕迷中的宇成风，夜灵冷冷的说了句，然后雪纹长剑一挥，身形翩然而上，孤身冲入了风狼群中。,.............,这注定是一个疯狂的夜，冷艳、无情、凄凉、悲苦，一连串平时无法联系在一起的词语，在这个夜里竟是破天荒的交织在一起，编织成一幅，由血组成了骇人图景。,真不愧是狂暴战士级别，夜灵单人一剑，在风狼群中如狼入羊群，威风显尽！在狂暴战士的攻势下，这群二级风狼根本没有丝毫的还手之力，短短的几个呼吸的时间过去，竟是有着近二十头的风狼含恨倒下。,“寒天飞雪！”,夜灵剑尖朝外，身形开始快速的对着半空中旋转而起，一道道雪白的光芒，像是腊月里的雪光，又像是索人性命的森然兵刃，向着四周飞散而去，远远看去，正像是寒天里，飘飞的雪花一般。,“寒天飞雪！”是一种由冰属性斗气修炼的群体攻击型武技！释放之时，犹如漫天雪花落地，甚是炫丽，但那只是表面现象，真正了解这个武技的人会明白，美丽的背后，往往隐藏着残忍。而“寒天飞雪”正是如此，雪白光芒所过之处，无不，血光飞溅，无不，哀号遍野！,刹那间，刚刚猛冲过来的近四十头风狼由于位置过于靠近，还没来得及有过多的挣扎，已然成了剑下亡魂。无尽的血光飞溅，让得那炫丽的白光，硬生生染上了一层暗红的妖艳色泽，更显得夺目几分。因为冲势过猛，后面的风狼中又有着近十头的风狼撞在了白色光芒上化为了一阵血雨！,这是何等可怕的攻势啊，就算是有着几百头的数目，如果照这样下去的话，不出半过个时辰，就会被屠戮干净，风狼一族也将在这片丛林中彻底消失。风狼怕了，面对这样一个冷艳，寒人彻骨的女人，它们的灵魂深处都开始颤抖，之前，那个长像俊秀的少年已经极难对付！不想，这会儿冒出来的干冷就是杀神了，再这么拼下去，怕是真的得灭族了！,夜灵原本就有着狂暴战士级别的实力，练化了圣光雪莲后，不仅完全恢复了伤势，实力也有所提升，竟达到了狂暴战士三阶。,“嚎！”,带着十足的畏惧的狼嚎声，不知是从哪个角落里响起，这一群战战兢兢的风狼如蒙特赫，如潮水般退了去。,转眼的功夫，原本喊打喊杀，充斥着杀伐气息的洞穴一下子变得安静了起来，要不是那一头头风狼的尸体还躺在这里，还真不好说，刚才这里是那么动人心魄的场面。,“你很厉害，谢谢你救了我！”一个赞叹的声音，突然打破了洞内的平静！原本躺在地上宇成风从地上站了起来，一脸笑意。面色还带着一丝红润，似乎没有受过伤一般。,闻言，夜灵先是一惊，然后又恢得了平静，依然是一幅冷艳的绝美容颜，“我还欠你一次，如果有机会下次还你！”像一个独行的侠客般，话说得很直白，绝不拖泥带水，语气中还带着几分寒意！,宇成风一阵无语，本想借此套套近乎什么的，她这么一说，倒是一下子把宇成风其余的话给堵死了，宇成风好歹也见过不少性格冷淡的人，的但像夜灵这个冷得让人直生寒意的，倒是绝没有见过的！,“接下来你打算怎么办？”摊了摊手，宇成风很是平和的问道。对于这样一个充满着神秘的人，宇成风骨子里都存在着一股好奇，自然要打听一些有关夜灵的动向，或是联系方式什么的，说不定以后也能用得着。,“我会离开这里，当然，你最好也不要在这个地方久呆，毕竟你的实力还是弱了些！”夜灵朝着四周看了看，面容依然没有多余的表情！微微思考了一会儿后，夜灵不知从什么地方掏出了三支小箭，然后接给了宇成风，“如果你需要我的帮助，你就把其中的一支小箭射向天空，一般情况下，我是会赶过来的！”,不错，宇成风听到的正是这样的话，不觉让得他又是一阵哑然，“什么一般情况下，我要是特别情况下需要你的帮忙，那不是没有效果！”宇成风心中这样念叨着，不过手还是小心翼翼的将那三支小箭收入了怀中，不得不承认，这东西，有总比没有好。,“我是克伦城宇氏家族的人，如果有事找我的话，不妨也可以去我们家族！”宇成风也是毫不客气的报出了自己的联系方式！,“我还有些事情，那就先走了。”说着，夜灵便转过身去，朝着洞中走去，当走到洞口之时还特意转过头来说了一句，“劝你还是尽早离开这里，毕竟这里并不安全。”然后便彻底的消失了踪影！"
  },
  {
    "lmj": "夜灵离开后，宇成风又在这片丛林里呆了一天，才回到家族。这段时间里，凭着对天材地宝的感应能力，收获颇丰那是肯定的，当然，经过了那场恶战宇成风所消耗的复灵丹也相当的惊人。,............,回到了自己的房间，宇成风惊讶的发现小龙病怏怏的躺在地上，原本显得有些肥胖的身体瘦得只剩下皮包骨。,让宇成风想不到的是，小龙的身体本来就不大，但食量却是大得惊人，几天前他离开的时候，好歹也留下了大量的天材地宝级的物品，才过去几天已经空空如也，要是再晚几天回来，小龙还真有可能会饿死了去。,看到小龙病怏怏的模样，宇成风心中有些不忍，自己一直孤独的过了十六年，他不想失去这个好不容易得来的伙伴。深深的吸了一口气，宇成风赶忙从紫光戒中取出大量天材地宝级的物品：复灵草，天残根，紫杏果，冥晶等等。这一次的丛林之行，宇成风为小龙备足了充裕的食粮，至少很长一段时间，宇成风可以不为这方面的事情发愁专心修炼斗气。,颇为神奇的是，原本还是病怏怏的小龙，一闻到天材地宝级物品的气味，一下子就精神了起来，血火色的眸子闪动着异样的光芒，背上的小肉翅轻轻的拍动着，看起来还有几分可爱。宇成风微微笑了笑，俯下身子，爱抚式的摸了摸精神十足的小龙。,见小龙狼吞虎咽式的着啃食食粮，宇成风轻轻的点了点头，怀中紫光一闪，一枚散发着光芒的珠子，出现在了宇成风的手掌之中。这枚珠子韵含着一股庞大的能量，隐约间还有一层雾气，正是之前和夜灵一起在那个洞穴内得到的圣光雪莲中的珠子。,双膝盘坐于床榻之上，宇成风顺势将珠子放入了口中，一股霸道的能量突然从珠子内涌现了出来，紧接着便蹿入了宇成风的身体各处。没错，宇成风正是打算趁此练化这枚圣光雪莲的珠子，冲击战士九阶，甚至是大战士级别。,转瞬间，一股股斗气，从各处涌现了出来，极力着压制着那股霸道的能量。因为宇成风此时还只是战士八阶的实力，练化的时间明显比夜灵慢得多！直到第三天后，宇成风才顺利的练化了圣光雪莲珠。,微微的睁开眼眸，一道淡蓝色的光芒微微闪现，宇成风所展现的气质与之前有着很大的变化，那种凌厉的气息还颇有几分高手的风范！,在宇成风的意念下，一缕斗气缓缓的流转到手指之间，竟是一抹浅浅的淡蓝色！,“大战士级别竟是大战士级别！！”宇成风很是风骚的咆哮了几分，欣喜之色溢于言表。圣光雪莲珠果然并非凡物，竟是一次性让自己提升了两阶，而且还晋升到了大战士级别，战士九阶和大战士级别虽然只相差一阶，但毕竟是一个级别的差距，其间所积蓄的能量并非是一阶的能量所能相比的。,进入大战士级别后，宇成风最大的感触就是对周围的感知，无论是视觉，听觉、触觉等都有着很大的提高，即使是细小的昆虫，宇成风也能看清楚它身上的细微纹路，听到翅膀拍动的声音......配合上自身出众的灵魂之力，宇成风相信，要是再遇在风狼王者，自己绝对不会像上次那样连对方的影子都看不到。,走下床榻，宇成风发现，地上摆放的大量天材地宝已经所剩无几，小龙正一脸渴望的看着自己。无奈之下，宇成风只好再一次从紫光戒中掏出了一些物品，小龙这才开始美美的哼受起那些美味来！,心中感慨了一声小龙食量大之后，刚准备出去透透气，一阵敲门声却是正好传了过来。,随意的打开门，来人倒是吓了宇成风一跳，不是宇欣然，也不是自己的父亲宇天成，而是自己在宇氏家族的一个“盟友”---宇杰。,一见来人，宇成风微微露出了一丝惊讶的神色，在他的印象中，宇杰似乎是第一次到他这里来，“怎么，有事么？”,此时，宇成风脸事微笑，给人一种平易近人的感觉，练化了圣光雪莲珠后，他也无形间多了一种平和的气质，再说来说也不是敌人，没有必要摆出一幅杀神样子。,不过，对于宇成风的这一表现，倒是让宇杰吃了一惊，这位平时一向冷酷异常的家伙，难道是转性了，走平和路线了，当然他只是心中这么想想，同时微微的点了点头，“的确，有些事情！呃，这些天你去哪了，前几天我来找你，你的房门却是锁着的，问宇欣然，她也不知道你去了哪里，今天偶尔经过这里，就过来看看，没想到你竟然回来了。”,“呵呵，出去处理了一些事情！”宇成风摸了摸后脑勺，微微笑了笑，至于去后山之巅丛林的事并没有说，也不能说，毕竟那里是家族年轻一辈的禁区。“家族中近来可是有事？”除了这件事，宇成风再也想不起还能有什么事！经过了二长老宇天战背叛一事后，宇氏家族就注定不会再平静，这是宇成风的猜测，当然这也是事实。,“事情似乎还挺严重，就在今天，族长还特意召集了许多的族人前去大厅议事呢，说实在的，竟然你已经是下一任族长的继承人，这样的活动，你应该多参与一些！”宇成风滔滔不绝的说道。,闻言，宇成风只能无奈的摇了摇头，并非是自己不关心于这些事，而是因为以前身份低微，根本没有资格参与这些呈，可谓是心有余而力不足。不过，现在却不同，自己已不再是以前的那个家族的弃儿了，家族的大事自然也要关心。,“那你的意思是，现在就要去家族的大厅么？”宇成风问道。,宇杰狠狠的点了点头，表示正确。,※※※※※※※,宽敞明亮的大厅内，拥坐着众多的宇氏族人，此时他们正认真的聆听着族长宇天成，诉说着什么。,宇成风和宇杰悄悄的走进了大厅，然后找了个“偏远”的位置坐下。正当宇成风扫视着大厅内的众人之时，一道漫妙的纤影幽幽的飘了过来，“成风哥哥，这几天你去哪里了，好久都没有看到你了。”说话的正是宇欣然。,“我出去办了一些事情，那可绝对不是去玩哦！”宇成风故意将那个“玩”字的音拖得很重，语气中还带着几分玩味。只有面对宇欣然时，宇成风才会觉得说话是这么随意的一件事。,“最近克伦城挺热闹的，好像在城东那里，幽狼家族和比伦家族联合举办了一个展买会呢，要不，我们也去看看？”宇欣然嘟囔着小嘴，小声的道。可爱的表情上，还带着几分恳求，显然又是想拖着宇成风出去玩了，好像丝毫没有把上次的危险当会事似的。,“展卖会，还是幽狼家族和比伦家族联合举办的展卖会？”宇成风心中升腾起了一丝疑惑，幽狼家族的关系什么时候好到了这种程度，之前不是还水火不容的么？难道是想联手对抗宇氏家族？无数个想法在他的脑海中闪过，总有种说不说来的怪异味道。,“宇杰，这事情是真的么？”宇成风扭头转向宇杰，目光中闪过一道森然的冷光，如果事情是真的话，那么这两个家族也就太嚣张了吧！,“确有此时，而且连族长大人都收到了请帖，这明摆着这是挑衅！”说到这事，宇杰有些怒气，敢情他们也太欺负人了吧！,“竟然如此，那就得好好去看看了，说不定还能搞点什么破坏也说不定呢？”宇成风阴笑着，向宇杰扫了扫，“你去么？”,“当然去，我倒要见识见识，这克伦城的两大家族到底有着怎样的能量。”宇杰也是来了兴致，急切的道。,听着两人的对话，一旁的宇欣然倒是乐开了花，一脸心花怒放的表情似乎是在欢呼，终于又可以出去玩了一般。,“幽狼家族和比伦家族这样做很显然就是公开与我们宇氏一族对抗，他们一开始会在市场上打压我们的产业，然后一步步蚕食，想把我们逼入绝境！”这时族长宇天成宏大的声音，传遍了整个大厅，让得众多的宇氏族人都开始热血沸腾了起来，幽狼家族和比伦家族欺人太甚，宇氏族人对此极为不满。,“岩老头，你对此怎么看？”宇天成将目光转向了一旁的岩老头。,“依老夫看来，若是不改变这种现状的话，对我们极为不利，在市场方面，我们并不占优势，甚至还处于劣势。”岩老头无奈的道，身为族内地位仅次于长老的次长老，他对于家族之间的形势还是把握得极为准确的。,“那我们该怎么办，若是不采取措施的话，那不是相当于坐着等死。”一向话少的三长老宇天威心中一急，忙插话道。,“我们宇氏一族是绝对不会坐着等死的。”大厅内一个偏远的位置，一个坚定，不容说不的声音传了出来。"
  },
  {
    "lmj": "声音落下,无数道目光,扫向了声音落下的那个角落,无数的族人因为这个坚定的声音心中那份天生的不屈,再一次在心中升腾到了极点.身为这个古老而神圣的家族中的一员,他们的身体里天生就流淌着那份骄傲的血脉,绝不得他人有半分的侵犯,甚至是亵渎.,在一道道炽热目光的注视下,宇成风缓缓的走到大厅中央,目光依然坚定,脸颊微微的抽动着,显然是因为激动所致.宇氏一族,在商业方面,确实不如比伦家族,更远远比不上,比伦家族和幽狼家族的联盟,但是,宇氏族人有宇氏族人不屈的脊梁,有他们两大家族无法捍动的优势.,\"我们是绝对不会坐着死的,我们有我们的优势,我们有生存下去的实力!\"脸颊抽动着,宇成风激动的道.这一下子,大厅内的气氛瞬间掉动了起来,像一只病怏怏的灵兽,因为突然康复,而展现出了最为饱满的激情.,\"哦,那你说说,我们宇氏一族的优势又在哪里呢?\"族长宇长成一见是自己的儿子宇成风,露出了一丝惊讶的神色,特别是感受到宇成风那股别样的气势的时候,这一抹惊讶转化为了惊喜,\"他竟然这么快就达到了大战士级别.\",当然,宇天成这是在心里说的,宇成风的实力此时显露出来也并非是一件好事,可以减少许多不必要的麻烦,让他可以一心一意修炼.,一听是自己的父亲寻问,宇成风先是微微躬身行礼,然后,大声道:\"我们的优势在于城主权柄,不得不承认,若是幽狼家族和比伦家族联合起来,在商场上我们远不是他们的对手,从这一点上这是绝对的事实,但并不是不可以弥补.\",\"说,接着说!\"宇天成脸色微微一变,似是明白了一些什么.,\"我们可以通过地主权柄,做很多的事,他们不是要打压我们的产业吗,让他们打压,我们可以选择性在他们经营的一些领域,抬高税赋,极大的限制,他们在市场上的扩张,拥有城主权柄的我们这一点是能够办得到的,至少在这两年内,没有一点问题.\"宇成风侃侃而谈,见解不可谓不独到.,\"好,你这小子,脑子倒是转得快啊,照这样子来看的话,这两年确实是不用担心啊!\"三长老宇天威一脸兴奋的道,他本是一个公正到有些死板的人,听得宇成风这么一分析,脑子也转过了这个弯.,\"的确,风儿所说的不失为一个好方法,岩老头这件事由你负责,好好运用城主权柄,只要他们两大家族有异动的话,就严力打击他们的产业!\"族长宇天成激动的道,没有错,同时身为克伦城城主的他,确实有这样的权力,也有这样的实力,至少比伦城和幽狼家族还没有与城主府对抗的实力.,\"是族长,老夫一定尽力办好此事,只要他们有异动,城主府就会有政策下去,整死他们那些家伙.\"岩老头显然是一人得道鸡犬升天的模样.,\"可是,还是有一些问题啊,毕竟城主权柄我们不可能一直拥有,要是没有了城主权柄,那我们又该如何是好呢?\"岩老头刚才是很兴奋,但当想到这一点时,他却皱起了眉头,要是现在宇氏家族运用城主权柄打压他们,一旦他们得到城主权柄,那宇氏家族岂不是走入了一条万劫不复的深渊,会被他们打压得没有翻身的机会.,\"这的确是个问题,所以两年后的那场城主争夺,我们宇氏一族输不起啊!\"说到这里,族长宇天成威严的脸庞上,露出了一丝苦涩.要是两年后的城主权柄争夺输了的话,宇氏一族将面临前所未有的危机,这始终都是他的一块心病,幽狼家族的那个幽狼绝在修炼方面,可以说是惊才绝艳啊.很多年前,他就开始让鬼影收集,幽狼家族幽狼绝的情报,这一收集却是可宇天成带来了一块心病,在他所了解的资料中,幽狼绝十二岁就达到战士七阶的层次,更是在十五岁就突破到了大战士级别,目前已经达到了大战士六阶的层次,他不得不承认,这样的修炼天赋,要是再给他两年,那他会达到什么层次,狂暴战士七阶亦或是噬血战士级别?想到这里,宇天成时常有些心虚,没落的宇氏一族,真的再也输不起了,可是面对这样一个修炼天才,宇氏一族又能有什么办法,夺得了下一任族长继承权的宇成风虽然修炼了死亡法则但目前也还只是刚刚步入大战士级别啊,虽然差距已经缩小了很多,但仍然巨大.,\"父亲大人请放心,无论如何我都会打败幽狼家族那个幽狼绝的!\"宇成风狠狠的咬着牙,拳头攥得咯吱作响,十分坚决的道,说话间怕爆发出来的这股气势,的确是吓了所有人一跳,还是一个十六七岁的少年的他,竟然就有着这种气势,让得不少人为之惊叹,同时又燃起了无数宇氏族心中久久沉睡的那份,期待,让得他们有理由相信,或许眼前的这个少年--他们未来的族长,前够力挽狂澜，让这个落没的宇氏一族重新走向辉煌.,此时,宇成风心中也是一片沸腾,从来没有这样的一种坚定的执念,想要打败一个人,从没有这样一份执着的信念,想要带领这个没落的古老家族再一次走向辉煌.,看着大厅中央那个一脸坚定的少年,一向天真可爱的宇欣然美眸微眨,心中无比复杂,\"这就是他么,一直默默无闻的他,既然有着这种的执念,或许他真的能够成功吧!\"不知为何此时的她,心中却是多了一些东西是爱幕,是崇拜,还是别的什么,她一时也说不好.,看到这一幕,宇杰心中也是一片沸腾,当初,选择与宇成风结盟,那纯粹只是一种利益的关系,但是到得这一刻，他发现除了利益,他在宇成风身上找到了更重要的东西,不错那就是坚定的那份信念,拥有这样的一份信念,又有着无与伦与的天赋,又何愁不能成为绝世强者,带领家族走向繁荣呢.,连宇成风也没有想到,就是他的这份承诺,让得无数的宇氏主族人重新看到了希望,重新燃起了他们血脉中那份不屈的意志.,\"风儿,看来你真的长大了.\"看着宇成风流露出的那张不屈的俊秀的脸颊,族长宇天成眼角竟流露出了一丝晶莹的泪花!十六年来,他一直在为自己的儿子不能修炼斗气而愧疚,如今自己的儿子,竟然成了家族前行的支柱,家族未来的希望,这份惊喜,这份感动是前所未有.这时,他已下定决心,要不顾一切的支持自己的儿子,要去见证自己的儿子,是怎么一步步带领宇氏一族走向昌盛的.,\\\\\\\\\\\\\\\\\\,接下来的日子里,克伦城一场无烟的战争就这么悄无声息的爆发了!不过,这场战争,之所以说无烟,是因为这是一场商战!,先是幽狼家族联合比伦家族在商业上不断的打压宇氏家族的产业,使得宇氏家族的产业一度严重收缩.但是宇氏家族却运用城主权柄的优势,给以幽狼家族和比伦家族狠狠的反击,双方在某种意义上达到了一种极为微妙的对峙关系.而在这时间里,宇成风怀着那种坚定的信念,开始了他艰苦的修炼,斗气的运用取得了很大的进步,武技的运用上也进步显注,虽然没有突破大战士二阶,但大战士这一层境界却得到了很好的稳固."
  },
  {
    "lmj": "克伦城的东部地区数百年来,一直为幽狼家族所占据,这里虽比不得戈雅湖岸的繁荣,但却有其独特之处,当然这个独特之处就是指的幽狼家族所控制的一个极大的拍卖会所--狼族会所.可别小看了这样一个会所,相比北部戈雅湖岸那些古老而神秘的小店而言,这个狼族会所所拍卖的东西,甚至还要希奇珍贵得多,诡异而强大的武器卷轴,神奇的丹药,高等级的灵晶,如果是运气好的话,甚至还能见识到高等级的灵兽幼兽等等.,没有人知道狼族会所拍卖的东西来自何方,也没有人清楚,其内部到底是如何运作,唯独知道的就是一场场令人咋咋称赞赞的拍卖会正不断的举行着,而且还从来没有出过乱子.,克伦城东,一座具大阁楼前方,人来人往中,三个年轻人正轻声的交谈中.,\"成风哥哥,我们就是要到这里面去么?\"宇欣然大大的眼眸直直的盯着眼前富丽堂皇的阁楼,似乎在闪动着羡慕的光芒,一向就天真好玩的她,见过这么新奇,这么气派的阁楼一下子也是来了精神,前些日子,就想来这边玩一下,这样的场景自然不会让她失望.,\"离拍卖会开场来有些时间,不如我们就先到处看看吧!\"宇成风目光转向四周,提议道.,\"那好,这克伦城北我也就来过那么几次,很多地方都没有去过,听说这里还有一种极为好吃的食物,叫天灵粥，要不我们也去试试?\"说话的是宇杰,此时他一袭白衣,举止间温文尔雅,颇有几番,绅士的风度.,\"真的?天灵粥,我怎么就没听说过呢?\"宇欣然叹着小脑袋,一脸的兴奋之色,傻子都看得出来,是对这个天灵粥来了兴趣.,闻言,宇成风和宇杰相视一笑,对于宇欣然这个搞怪的动作,都显得一阵无语,要是还猜不透她的那点心思,那么他们就不是宇氏家族年轻一辈中的佼佼者了..,\"呃,那个似乎也没什么吃的,干脆就算了吧,到处走走就可以了,反正离拍卖会开场也就那么一点时间了.\"将双手臂随意的交叉于胸前,宇成风颇为搞笑的声调响了起来.,\"呀!别,成风哥哥,还是去吃吧,人家都没吃过呢!\"宇欣然顿时一急,忙拉住宇成风的手臂,无断的摇晃,哀求道.此时,她的心中早已对那个传说中的天灵粥,有了浓厚的兴趣,要是这次吃不到的话,那可真就是人生一大遗憾了.,看着宇欣然可怜兮兮表情,宇成风装作一脸的为难,沉声道:\"要去吃,也不是不可以,除非--\",\"除非什么,只要带我去吃天灵粥,欣然一定会很听话的.\"眨了眨水灵的眼眸,宇欣然表情上闪过一抹激动.仿佛只要能吃到天灵粥,把自己卖了都无所谓似的.,\"那可是你说的,带你去吃天灵粥,那么你就得答应我,不能随便乱跑,见到了新奇的事物也不能走开,能答应么?\"宇成风见\"奸计\"原本阴沉的脸上也扬溢起了一丝笑容.今天,就是为了宇氏家族来弄清楚,幽狼家族和比伦家族究尽是玩什么花样的,在这个双方矛盾尖锐的时期,无论是他还是整个宇氏家族都不希望,宇欣然出现什么易外,避免一些不必要的麻烦产生,也不至于使宇氏家族在这场商战中,使宇氏家族陷入被动.,\"嗯,那好吧,只要你带我去吃天灵粥算好.\"宇欣然承诺道.见状,宇成风和宇杰纷纷点了点头,然后三人缓缓的消失在了人流中.,\"伙计,来三份天灵粥!\"宇成风一行三人来到了那个出售天灵粥的店面,找到了一个合适的位置,刚一坐下,还没等店员过来招呼,宇欣然就对着快步走来的青年店员细声要求道.,那个青年店员先是一愣,但当看到是一个小巧可爱的美少女时,原本灿烂的笑意,更浓厚了几分.\"三份天灵粥是吧,好呢,愿意为您笑劳!\"说完便转身朝着服务台走去.,默默的坐在精致别雅的座位上,宇成风对这个小店不禁叹叹吃惊,这个店面面积算是中等,但无论是里面的还是外面的装璜倒是别具一格,这里的客人非常多,却很安静,并没有令人不适的吵杂声,大多数顾客都是一脸享受的品味着他们手中的天灵粥,仿佛不用吃也能知道那是一种令人陶醉的美味.,不过一会儿,那个之前消失不见青年店员,又出现在了宇成风三人面前,此时他右手托着一个紫色的圆盘,圆盘中正是三个雪白的大碗,不用说里面正是装着天灵粥.,\"三份天灵粥来了,三位慢慢享用!\"青年店员很是魔幻般把托般一转,便来到了宇成风三人的跟前,笑盈盈的道.,接过雪白的大碗,宇欣然早已迫不及待的品尝起来,刚一小口天灵粥入口,宇欣然便是哇的一声叫了起来,那个享受样,竟然是比在场所有的人都要夸张!,见状,宇成风脸上立马就冒出来几条粗大的黑线,感受着一双双异样的目光,不禁不好意思的低下了头.而宇杰更是干脆的将头转向了窗口的位置,若是没有这个窗口的话,怕是直接挖了个地洞,羞聩得躲起来.感受到周围异样的眼神,以及眼前这两位的怪异举动,宇欣然似乎是察觉到了什么,不觉小脸微微一红,再也不说话了,只是默默的低下头,小心翼翼的啃食着手中的那碗天灵粥,活像一头可爱的小白鼠.久久,风波才渐渐平息下来,,宇成风细细的品味着天灵粥,粥刚一入口,一股股酥,酥麻麻感觉顿时涌上心头,然后传遍全身,如果真要用一个字来评价的话,那就是\"爽\".,\"宇杰还别说,这天灵粥确实还不错啊!\"心头感受着这醉人的味道,宇成风不觉称赞道.,\"是啊呀\"听宇成风这么一说,宇杰也是来了兴致,\"这天灵粥,传闻是由一种生长在紫色土中的稻米,再加上一种天灵花以及一些神秘的材料制作而成,天灵花虽比不得那些天材地贵级的物品,但也算得上是极为名贵的药材,常年散发着一股诱人的清香,让人甚是陶醉,至于为何还有那种甜度,应该是加入了一种极为特殊的糖精吧!\",正在说话间,宇欣然微微抬起了头,俏脸上依然带着一丝微红,向着四周望了望,然后淡淡的道:\"伙计再来一碗!!!\",这么一说,周围一道道炽热的目光又射了过来,宇成风和宇杰微微闪过一丝惊讶之后,几乎是同时出声道:\"伙计我也来一碗!\""
  },
  {
    "lmj": "随着时间推移,来这家门店喝天灵粥的人也越来越多,不过,这个店里却依然是出奇的静,偶尔也就宇成风这一伙人发出了两声尖叫或是感慨声,在引来了一道道炽热的目光后,店里又重新恢复了平静.,不过,这时门口却是来了一群人,在这群人中,宇成风也认识几个,比伦家族的大少比伦希,还有那个速度很快的狂暴战士---不过有一个近二十岁的青年宇成风却不认识,此青年身着一袭紫袍,面容算不上很英俊,但却充满着野性的味道,尤其是他浑身散发出来的那种气质,总给人一种深不可测的感觉.,一见来人,宇成风就有一种不好的预感,记得当初因为那凤血凝气花的种子,他和比伦希两人就曾大打出手,而且自己还给对方造成了不小的创伤,后来因为鬼影的及时出现才平息了此事,但宇成风相信,这还远没有完!当然见到这个人宇成风自然会傻到去主动打招呼.,\"希少,我们城东别的没有,但这天灵粥可是一绝啊!\"那个充满野性的紫袍青年人幽幽的道,明明是极为平常的一句话,在他的口中说出,却带上了一层冰冷的温度.冷酷,神秘,野性,这是宇成风对此人的第一印象.,\"天灵粥?那不错啊,绝少,我也难得到你们城东这里来一次,这回我可要好好尝尝这传说中的天灵粥!\"比伦希一副斯斯斯文文的表情,弱是不知情者还真以为他是一位品行优良的绅士呢?,\"绝少?\"宇成风心中一惊,比伦希毕竟称那个紫袍青年人为\"绝少\",加上从言行举止上的一些信息,宇成风能判断出许多的东西,首先,这里是幽狼家族的地盘,从其言语上,此人应该是幽狼家族的人,而这个\"绝少\"又使得宇成风联想到了一个人,那就是自己目前最大的对手\"幽狼绝\",而且今天是比伦家族和幽狼家族举办一个大型的拍卖会,那么能够负责接待,比伦家族比伦希的,恐怕也只有幽狼绝.两者一综合,宇成风自然能够将眼前的这个紫袍青年人与幽狼绝打上等号.,\"原来他就是幽狼绝!!!\"宇成风拳头狠狠攥紧,一股强烈的敌意油然而生,为了保住家族的地位,两年后他必须打败眼前的这个人,无论如何也得打败眼前的这个人,此时宇成风心中放出了一句句狠狠,似乎若是不打败眼前的幽狼绝他还誓不罢休了.当然,这也是没办法的事,若是宇成风在两年后那场城主权柄争夺中败了,那么宇氏一族将受到前所未有的打击,说不定在幽狼家族和比伦家族的联合打击下,就这么灭亡了也说不定.,\"嘿嘿,绝对没错,天灵粥是绝对不会让希少失望的.\"幽狼绝微微笑了笑,表情间竟流露出了一丝僵硬的谄媚，不过隐隐间又流露出了一丝不屑,为了联合比伦家族一起对抗宇氏一族,幽狼绝才不得以接待,像比伦希这样的纨绔,平时换作平时,幽狼绝绝对会无限的鄙视这样一个家伙.,\"有意思,看来他不光实力了得,心志方面也不错,确实是我将来的一大强大对手.\"看到这一幕,连宇成风也不得不承认这一点.,\"泰尔,来三碗天灵粥!\"见到之前招呼宇成风一行人的青年店员,幽狼绝第一次露出一个较为友好的表情.显然他经常来这里,连那位青年店员的名字都能叫得出来.,寻声望去,青年店员,泰尔脸色猛然一变,紧接着流露出一幅受宠若惊的神情,贵为幽狼家族大少的幽狼绝少爷,竟然能叫出自己的名字,这是怎样的一种光荣啊!,\"绝少好,什么风把您吹来了啊!\"泰乐一脸的笑意,似乎是从骨子里流露出了一份尊重.这也就是幽狼绝厉害所在,对于自己人,亦或是可以当成自己的人,幽狼绝对其的态度是比较好的,但是对于敌人,亦或是潜在的敌人,他会让人永远记得,他与魔鬼无异.,\"三份天灵粥,速度要快,不然我的客人就不会高兴了.\"幽狼绝像是用调侃的语气说道.\",\"好的,非常愿意为您效劳!\"说完,一个转身已经消失不见,速度不可谓不快.,\"咦,这不是宇氏家族的那个弃儿么,怎么对今天这个拍卖会,你们宇氏一族也有兴趣?\"一见宇成风一行人也在这里,比伦希讥讽的语气,一下子便传到了宇成风的耳朵!,\"嗯,是我,上次受的伤应该好了吧,你们比伦家族那么富有,治个伤应该是不打紧吧?\"宇成风见不可避免,只好出言反击.不过,脑海中却是不断的思索着对策,一个比伦希自然没什么,可是他旁边有一个极为善长速度的狂暴战士,还有一个实力比自己的强很多的幽狼绝,而且他的身边还有宇杰和宇欣然,使用隐诀逃走显然是不何取的!,\"好家伙,似乎你也太嚣张了点吧,更何况这是在别人的地盘!\"这回比伦希出奇的没有动怒,只是微微笑了笑,像看铮板上的肉一样,看着宇成风等人.\"这回我看你怎么逃,不教训你一次,老子还真的不配性'比伦'.\"比伦希在心中恶狠狠的道.上一次,因为那凤血凝气花自己受伤不轻,这一次,绝对不会让宇成风这小子再一次逃脱.,\"呃,只是想来喝一下天灵粥,希少不会有太大的意见吧,不过话又说回来,这里似乎也不是你希少的地盘吧?\"见粥也喝完了,宇成风随便向一名服务员寻问了一下价格,那名服务员的报价却是让得宇成风吓了一跳,三人每人喝了两碗天灵粥,竟然一共要三百金币,也就是说,一碗天灵粥要五十金币.虽然三百金币,对于宇成风这个小财主来说算不得什么,但毕竟他们喝的不是什么天财地财,只是地地道道的几碗粥啊.,无奈之下,宇成风只好,付出了三百金币.,\"呵呵,你就是宇成风吧?\"幽狼绝目光中闪过一道寒光,其实对于宇成风他不是第一次见,上次在宇氏家族未来族长了继承权的选拔赛中,他便见过宇成风,不过,让他颇为惊讶是,上次还是战士七阶的宇成风,此时身上竟已散现出了大战士的气息,这种修炼速度也只能用诡异才能形容.,\"不错,你也应该就是幽狼绝吧!\"宇成风随口应了一声,两双炽热的目光交织在一起,隐隐间竟有着电流的闪动,当然这并不是怕谓的\"放电\"而是这两个宿敌完成了生平的第一次交锋!,\"为了我们宇氏一族,两年后的那场城主权柄争夺,我是绝对不会输给你的.\"宇成风那股坚定的气势再一次流露了出来,让得幽狼绝心中突然一紧,一抹复杂的情绪突然涌上心头.,\"彼此,彼此!!!\"幽狼绝微微笑了笑,意味深长的看了宇成风一眼.竟然两者都是誓在必得,那么就将结果留给时间吧,时间会证明一切.,\"宇杰,我们走,鬼影叔叔就在这附近,我们赶快去与他汇合.\",听得宇成风这么一说,宇杰顿时也是明白了他的意思,快拉着一脸疑惑宇欣然走出了这个店面.,而比伦希和-----只能看着三人的背影干着急,而不敢动手,大抵是迫于鬼影的威慑!"
  },
  {
    "lmj": "华丽非常的大厅内,一位身着黑袍,头带着黑色斗篷的人正端坐于主位上,给人一种竟威严又神秘的感觉.,而就在这位黑衣人的旁边也坐着一个人,这个身形高大,不,应该用肥胖来形容才算准确,圆滚滚身形,胖乎乎乎的体形,用臃肿一词来形容毫不夸张.没错,此人正是比伦家族的族长比伦凯,而那位黑衣人自然就是生性怪异的幽狼家族族长幽狼天.,\"比伦凯老弟,这次的拍卖会关系重大,我们可不能掉以轻心啊!\"黑色斗篷下,幽狼天幽幽的道.,这次联合比伦家族举办最大规格的拍卖会可以说是他一手策划的一个巨大的阴谋.早在很久以前,他就拉上了宇氏家族负责商场这一块的二长老宇天战,目的就是要激化宇氏一族的内部矛盾,这样不仅能够最大限度的削弱宇氏一族的实力,最为重要的一点在于,宇氏家族一旦失去了二长老宇天战主持的商场,那么在幽狼家族和比伦家族联合打压下,必将不堪一击.而事实也正是如此,这些天来,幽狼家族通过联合降价,等等一系列不正当手段,宇氏家族的产业正面临着前怕未有的危机.幽狼天相信,宇氏家族一旦彻底的失去了商场中的地位,那么他们必将变成无源之水,无本之木,甚至不用武力就会自行灭亡.不过,让幽狼天有些想不到的是,在这种危难情况下,宇氏一族充分的运用了城主权柄才勉强挽救了发他们的家族产业.,\"是啊,目前在我们两大家族的合力打击之下,宇氏家族还尚有喘息之力,我们要竭尽全力,提高声势,争取利益的最大化.\"比伦凯微眯着眼眸,肥硕的脸颊上露出了一丝狠意,\"不过,有着城主权柄在手,宇氏一族确实不好对付啊.\",在这两大家族的强力打击之下,宇氏一族充分的利用城主权柄,极大的限制了两大家族的打压,在声势上也并不比这两大家族差,而且还活动越来越频繁.,\"嘿嘿,比伦老弟不要太过忧虑,宇氏家族目前就是因为有着城主权柄才能勉强支撑,要是待得两年后,他们失去了城主权柄,那么也就是他们毁灭之时.\"幽狼天狠声道.,当听到幽狼天这么一说,比伦凯出奇的没有露出一丝喜色,隐隐还有着一抹担忧,能够毁灭宇氏定族,是不错,但是也不能你幽狼家族一家独大,要是幽狼家族得到了城主权柄并毁灭了宇氏一族,那么比伦家族也会陷入巨大的险境,比伦凯可不会相信,幽狼家族会平等的对待自己,并与之共享克伦城的鬼话,三大家族中,一直以来,综合实力就属比伦家族最弱,所以他们一直在寻求一种平衡点,哪家强大了,就会联合另一家,极力打压强大的一家,以求达到最大的平衡,只有这样,才有他们家族生存的空间,正所谓世间并没有永远的朋友,只有永恒的利益.而比伦家族所寻求的就是这种利益,生存的利益.,之所以和幽狼家族合作,比伦家族自然是察觉到了宇氏一族强大的威胁,先不说宇氏一族有着众多的狂暴战士巅峰的存在以及强大的武技,仅是克伦城第一强者而且还是一名灵魔强者的宇天成就足以引起他们的警觉,当听到宇天成是一名灵魔强者的时候,比伦凯意识到绝对不能让宇氏一族这么发展下去了,三大家族之间的这种平衡很有可能就会被打破,这也正是比伦家族选择与幽狼家族合作的原因,至少在商场这一块,最有优势的自然是比伦家族.,\"是啊,幽狼绝少爷这么有天赋,相信幽狼家族一定能够在两年后的那场城主权柄争夺中,打败宇氏一族.\"比伦凯嘴在这么说着,心中确是另一种复杂的想法.,--=----,走在大街之间,宇欣然一脸的疑惑之色,\"鬼影叔叔真的就在附近么,怎么还没见过他呢?\",\"哈哈,欣然,这你就不懂了吧,其实鬼影叔叔根本就不在这附近,那完全是为了威慑比伦希他们,成风故意这么说的.\"宇杰哈哈一笑,对于宇成风的用意,他自然是清楚的得.,\"不错,要是硬碰硬的话,我们根本就不是他们的对手,先不说那个狂暴战士,仅是幽狼绝就会让我们头疼!\"宇成风认真的道.所以他才不得不拿出鬼影当晃子,以达到威慑的效果.,听着宇成风的解说,宇欣然这才明白过来,一脸天真的笑了笑,这才想起了那美味的天灵粥,笑道:\"成风哥哥,要是有机会的话,下次你还要带我来喝天灵粥好么?\",闻言,不光是宇成风,就连宇杰的脸上都露出了几条黑线,要知道那天灵粥可不是一般的贵啊!,三人走了没多久就来了狼族会所,因为拍卖会也差不多快要开始了,所以三人也不能有过多的停留,一齐走进了眼前的这座狼族会所.,这座狼族会所果然名不虚传,不但外面气势宏伟,而且内面更是富丽堂皇,尤其是中央那件巨大的饰品,竟是用许多的灵晶通过巧匠修砌而成,其价值可想而知.,此时,大厅内已经挤满了人群,从其衣着来看,显然都是克伦城的一些名门望族.由此可见这次拍卖会规格之高.,当三人走向门口之时,就被一名工作人员拦了下来,这名工作人员是个看上去二十五六岁的年轻少妇,看像也算不错.\"你们好,本会所有规定,只有成为了本会所的会员才能入内,请问你们有会员证么??\",\"会员证?\"被这么问,宇成风一时头大,这狼族会所他也是第一次来会员证自然是没有的.\"我们没有会员证,请问我们怎么样才得到会员证呢?\",闻言,那位年轻少妇,微微一愣,不过看到宇成风那诚挚的表情时,才有了一丝改观,\"每人必须要十个金币的入会费用,才能拥有会员证.\",\"那好吧,就办三张会员证吧,这里是三十金币!\"说着,宇成风就将三十枚金币,递给了眼前的这名少妇.,不一会儿,那名少妇就拿来了三张象征着狼族会所的会员证,认真的道:\"这是三张会员证,拥有这个你们可以进去了,不过要严格遵守纪律,不然会员证作废。\",宇成风默默的接过了会员证,心中无比感慨,也算是真正明白了狼族会所这么井然有序的原因.,来到普通的坐,台,找了三个不怎么起眼的座位坐下,宇成风脑海中对天材地宝的感应也越发的强烈了起来,不用说,这次拍卖会所要拍卖的东西看来是非同小可啊!,转瞬间,宇成风的目光变得炽热了起来,要是真的能够在这里得到什么好处,那就发达了,要知道,这天底下,能够真正识货的人可是不多的啊!"
  },
  {
    "lmj": "\"欢迎各位来到狼族会所,本次拍卖会由幽狼家族,比伦家族共同承办,希望各位都能如愿以偿的拍卖到各自所需要的东西,同时也感谢各位的到来,是各位的支持让得狼族会所有了今天的成就.\"会场中央,一个身穿黑袍,头顶黑色斗篷颇具神秘感的人大声道,声音仿佛通入斗气加工了的,听起来有些怪异,但声量却是极大.此人正是幽狼家族的族长幽狼天,没有人质疑幽狼家族的族长为何这副打扮,也没有人对敢对这位地位极高的存在有丝毫的不尊敬.,就在幽狼天的话语落下,座位上欢呼声雷动,有些人甚至显得有些狂热,在这个实力为尊的世界,极大的演绎着强者为尊的永恒真诚.,\"那么接下来,我宣布本次拍卖会正式开始!\"大厅内依旧是那听上去怪异的声音,不过座位上那些非富即贵的人群,则是沸腾了起来,如此高规格的拍卖会就要开场了,那么接下来所见到的物品,还会差到哪里去吗?很多人就是抱着即使不能拍卖到长一下见识的思想才来到了这里.见到这种场面,宇成风也忍不住心中激动了起来,而一旁的宇欣然和宇杰也是如此.,\"大家好,欢迎光临狼族会所,我是本次拍卖会的主持人--希则雅,希望大家都能有所收获---!\"说话是一位极为吸人眼珠的美妇,看上去年龄显得稍大一些,不过那种成熟的风味,就如一个熟透了的苹果一般,娇艳可人,让人有鼻血冲往上冲,一个不好,就有喷出之势.极为丰满的胸脯，甚至能给人一种极大的压迫感,特别是那双勾魂的眼眸,让得那些或明骚或暗骚的气血方刚的男人有种自惭行秽的挫败感,双神相交的一瞬间,竟是让得无数心虚的男人低下了头去.连宇成风也不得不承认,这样的一个女人是极具煽动力的,有人甚至会为博红颜一笑,一掷千金甚至万金.,\"好了,话也不多说了!\"希则雅一手轻轻的挥了挥,一手抹了抹香腮,\"接下来就要开始拍卖第一件物品.\",说话间希则雅轻轻的拍了拍手,第一件物品被工作人员慢吞吞的摆了出来.,\"这是一卷武技卷轴名为泰斗崩极,这门武技是一门极为强悍的攻击型武技,传闻这门武技共分为崩极九击,修炼到巅峰甚至能瞬间秒杀和实力相等的对手!\"希则雅简单的介绍道,\"现在开始出价,起价为两万金币每次加价最低一百金币.\",话语刚一落下,场中便再一次沸腾了起来,在座的很多少虽然可以称得到见都有识广,但是如此厉害的武技,他们却很少见到甚至很少听说,当下都是对这门泰斗崩极的武技露出了贪婪的神色,身为一名地位尊贵的战士,拥有一门厉害的武技,才能维护自己的那份无与伦比的尊严,任谁都不肯轻易舍弃自己的尊严,哪怕是为此付出生命的代价.,\"竟是攻击型武技--泰斗崩极!\"宇成风一脸的不何思议,通过宇氏家族的藏书阁,他知道有一门武技正是泰斗崩极,其实希则雅介绍的没有错,这门武技修炼到了极至,确实能够轻松的秒杀同等级的对手,堪称致命一击,更为夸张的是这门武技还有随着戾气的上升而产生增幅的效果,戾气越浓产生的威力越大,不过这样也极易导至修炼者走火入魔.可以说,有得必有失,无论你想得什么,那么你就得付出相应的代价,就如死亡法则一般,你要想换来极快的修炼速度,就必须承受非人的折磨.,\"二万零一百金币!\"一个粗重而急促的声音率先在人群中响了起来,加价的是一种红脸中年人.,\"二万二千金币!\"一个不知名的角落突然响起了一个惊雷般的声音,这个声音竟然也是通过斗气加工过得的,听起来依然是十分怪异.在这拍卖场中有些客意隐瞒身份,这也不足为怪,毕竟怀璧即是有罪,低调一点总是好的.果然在那个声音响起的角落里,是一个浑身笼罩的黑袍之下的人,看不清原来的容貌。宇成风微微扫了一眼此人,不知为何,心中竟是莫名的升腾起一丝熟悉感,\"难道为认识他?\"宇成风心中一阵疑惑,不过也只能无奈的点了点头,克伦城的人口少说也有近百万,偶尔能遇到这样的人也不稀奇.,\"二万三千金币!\",\"二万四千金币!\",------才一会的功夫,那卷武技泰斗崩极的价格竟是被抬高到了三万二千金币.随着价格不断提高,不少抬价者也只能咬牙作罢,毕竟三万金币已不是少数目,更何况按这样的趋势下去就算是四万金币也未必能买下来,武技卷轴固然贵重,但也不能为了一卷武技卷轴而弄得倾家荡产吧.,果然,越来越弱小的声音中,一下子又传来了一声惊雷般的声音,\"四万金币!\"正是之前那位黑袍人.,这一声声音落下,不少人都是接连摇头,神情间竟是无奈,显然已没有能力报出更高的价格.,\"还有没有更高的价格!要是没有更高的价格,那么这卷武技--泰斗崩极也算是有主人了.\"这时希则雅的目光扫视全场,迷人的秋波直勾人魂魄.,而在这个甜美声音的寻问下全场竟是鸦雀无声!可就在在黑衣人以为泰斗崩极就要唾手可得时,一个并不陌生的声音再一次响了起来.,\"四万零一百金币.\"出价正是第一次出价的那个红脸中年人.,令人奇怪的是,那位神秘的黑袍人没有继续出价,而是扫了一眼那位红脸中年人,眼神中充满着无限的杀机.,就这样,武技泰斗崩极被那个红脸中年人以四万零一百金币的价格买了下来.在付完了所需的金币,那位红脸中年人并没有过多的停留,随即带着武技卷轴离开了会场.如果有人注意看的话,随后离开的还有那位神秘的黑袍人.,\"接下来第二件物品,是一种神奇的丹药,名为天灵凝气丹!\"希则雅极具诱惑力的甜美声音在不知是什么设备的作用下响便全场.说话间,一名工作人员托着一个紫色的圆盘走了上来,而所谓天灵凝气丹,正是用一个精美的玉瓶装着.,\"天灵凝气丹,而且还是一瓶!!\"宇成风再一次震惊了,不用希则雅介绍,宇成风也知道,天灵凝气丹也是一种回复斗气的丹花与复灵丹不同的是这种天灵凝气丹比复灵丹的效果要好得多,特别是对于大战士级别以上的战士,随着级别的不断的提升,复灵丹已不能满足那些突破大战士级别的人的要求.例如一名大战士在斗气损耗严重的情况下,需要复灵丹回复斗气的数量也将突破一枚,甚至是两枚,三枚,这样一来竟麻烦,而且也会影响战斗,显然对于那些实力颇强的战士极为不利.而天灵凝气丹则不同,凡噬血战士级别以下,均只要用一枚天灵凝气丹就可以回复斗气,这种丹药性质温和,没有任何的负作作,是无数战士梦寐以求的理想丹药.一想起这天灵凝气丹的功用,一直沉默的宇成风也来了精神,显然也想碰碰运气.,\"成风哥哥,你对这种丹药也有兴趣?\"见状,宇欣然一脸的疑惑,她虽然天真但是并不傻,这天灵凝气丹至少要对大战士级别的战士才有作用,而对于普通的战士使用天灵凝气丹,那绝对是一种奢侈甚至是一种败家.,\"自然是有兴趣,那种丹药可是神奇的很呢!\"宇成风笑道.,\"宇成风,难道说你已经突破到了大战士级别?\"宇杰一脸惊讶,要知道这几个月来,他好不容易才突破到战士八阶,而之前与自己实力相等的宇成风竟已到了大战士级别,虽然只是大战士一阶,但这种差距也不是一星半点啊.当然,他不知道宇成风这几个月以来,经历了许多许多,先是继承了雷灵魔肉体得到煅造,之后鬼影神拳的对碰中,宇成风又一次脱胎换骨,最近更是练化了一枚圣光雪莲的珠子,最大的前提是,宇成风可是修炼了死亡法则经受住了死亡法则考验的人."
  },
  {
    "lmj": "随着天灵凝气丹出现,人群之中之前因为痛失了武技泰斗崩极而低迷的人再一次兴奋了起来,不得不说,这的天灵凝气丹是极为珍贵的存在,而且还是一瓶,数量上自然可观.见台下反应强烈,希则雅嘴角勾起了抹迷人的微笑,淡淡的道:\"一瓶天灵凝气丹起价一万金币!\",希则雅的声音还未落下,台下的众人已经争先恐后的报了价,连宇成风也忍不住叫了几轮,不过最终还是萎靡了下去,他虽然是一个小财主,但总财产也不过十万金币,要是为了简单的一瓶丹药而挥霍了几万金币,那就真的那不划算了.到得最后,宇成风也只能无奈的感慨,\"看来今后昨多赚点钱了,不然即使见过了自己想要的东西也拍卖不到,那就真的只能是悲苦了.\",最终天灵凝气丹以高达三万金币的价格被一个白发老者拍得,这名老者是一名巅峰狂暴战士,至于来历,宇成风倒不怎么清楚.,\"成风哥哥,要是有比较好的东西,能帮我拍一个么?\"久久沉默的宇欣然突然开口说道,看着这些珍惜之物,她也有些动心了.,\"丫头,只要运气好的话,一定能帮你拍一个!\"宇成风笑着答应道,当然宇成风心中也是有着底线的,只要是超过了一万金币的,立马放弃.,\"嘻嘻,那就多谢成风哥哥了.\"宇欣然嘻嘻一笑,天真无邪的俏脸上荡出了一朵朵粉红的小花朵.,接下来希则雅又摆出了好几样珍贵的物品,价值都是过万的存在,其中还包括一枚五级灵兽的灵晶,当然竞价的情况自然的火爆的.,正当许多人因为价格太高而略微有些失望的时候,希则雅则是摆出了一样很古怪的东西.,\"下面这样东西是来自城北一家古老的门店,奇怪的是克伦城中几乎没有人能够认出这到底是一件什么东西,花非花,草非草,果非果,石非石,甚至没有人说出他是一种怎样的物质.\"希则雅说得很是神秘,给人一种故弄玄虚的嫌疑.可是好种东西摆出来之时,台下的许多却是皱起了眉头.确实,正如希则雅所描述的那样花非花,草非草,果非果,石非石,看起来古怪异常,甚至不好用言语来形容它到底是什么东西.说它是岩石吧它的有些部门又很柔软,说它是花草吧似乎又没有什么根部,总之,只能用怪异方才能开容.,\"它是!!!\"看到那个怪异的足有三个拳头大小的东西,宇成风心中突然一紧,脑海中一股强烈的感应随之传来,要说其他的东西,宇成风可能说不上名字,只能凭借对天材地宝的感应来的判断,但是眼前的这个物品,他却认识!如果宇成风没有记错的话,宇氏家族中存在着一本极为古老的典籍,上面就有关于这个物品的记载,它是一种果子名叫四不像,是一种能够提升修为的物品,虽然远远比不上圣光雪连但也只是珍稀之物.,\"竟然没能人能够认识这个古怪的东西,那么我们将这个东西定的起始价为五百金币!现在各位可以自由出价.\"希则雅扫视了一下全场道.,话语落下,全场竟是一片寂静,没有一人出价,毕竟这样一个未知的东西,也太不靠谱了些,任谁也不愿意,用五百金币买个废品回去.而此时,内心有些小激动的宇成风也没有出价,他要等,要是冒出出价,很有可能被恶意抬价.,沉默了许久,场中才听到了一个声音,\"六百金币.\"此人是一位大耳中年人,从其表情来看,显然是抱着试试水的态度.,见有人出价,希则雅露出了一个甜美的微笑,\"还没有人出价的?机会难得,错过可惜.\",即使是希则雅这般挑逗也再没有人出价,全场依然是一片寂静,像一个平静的湖面掀不起一点波纹,见状,希则雅美眸中闪过一丝失望,正当要拍板时,又有一个声音响了起来,\"七百金币.\"这个声音自然是宇成风的.而当然宇成风喊出这个价格时,许多人都投过来鄙夷的目光,毕竟为了一个什么都不知道的东西砸进去七百金币也太败家了些,正所谓用钱也要用在刀刃上,这是克伦城千百年来成形成的一种精神.,\"成风哥哥,你认识那个古怪的东西?\"宇欣然眨了眨眸子,一脸的不解,不知为何一向谨慎的成风哥哥,竟然也开始出价了.,宇成风没有作声,只是微笑着点了点头.,\"八百金币.\"守成风出价,那个大耳中年人微微一愣,咬牙又加了一次价,眼眸中闪过一丝不甘.,\"一千金币!\"那位大耳中年人的声音刚一落下,宇成风如一头猛虎般,猛然跟进一下子提高了两百金币,一下子摆出一副得理不绕人的态势.,那位大耳中年人表情一滞,咬了咬牙本想继续加价,不过最终却没有开口.,听到一千金报的报价,希则雅的脸色明显好了许多,急忙道:\"还有没有更高的报价?没有的话,就由那位少年拍得了.\",宇成风一脸凝重的扫视了一遍全场,最终没有再报出最高的价格,一千金币的价格拍得了那枚四不像果.此时宇成风一阵窃喜,若是大多数人识货的话,这枚四不像果至少也要九千金币甚至更高才能拍得下来.,\"丫头,刚刚那个古怪的东西其实是一枚果实,名叫四不像果,吃了之后,能够提升修为,竟然拍下来了,就送给你了!\"宇成风笑着道.,\"真的?\"宇欣然一脸惊喜,心中喜滋滋的一片.,宇成风笑着点了点头,这枚四不像果,虽然能够提升修为,但对于大战士级别的存在用处并不是很大,但对于普通战士却有着显著的效果.,接下来的拍卖,稀奇古怪的物品,可以说是层出不穷,什么诡异的辅助武技--变幻位移,丹药--凝神丹,甚至还出现了六级灵兽的灵晶,面对这些东西,宇成风虽然也很心动,但却心有余而力不足,就连起始价都高得吓人,更别说最终的拍卖价了.不过,凭借着对天材地宝的感应,宇成风也捡了一些便宜,那是一种晶石类的东西,一见到它,宇成风脑海中的那种反应就特别的强烈,即使不知其为何物,宇成风至少可以肯定一点,其价值在两万金币,因此他也挥霍了一回以一万金币拍了下来.这一举动,自然是引来了不少鄙夷的目光.,不知不觉之间,这次规格极高的拍卖会已经进入了最高潮的部分,压轴的物品就要出现了.大厅内无数人屏住了呼吸,砰砰的心跳声,粗重的喘息声,使得这个拍卖大厅一下子显得极度压抑了起来.,\"很感谢各位支持本次拍卖会,接下来本会所将拍卖最后一件物品!\"希则雅一脸兴奋的道,\"这件拍卖品很是特殊,是一头五级灵兽幼兽--寒冰灵蛇.\",寒冰灵蛇,五级灵兽是一种生长在深渊之底的恐怖生物,而常年受寒冰之气的影响,寒冰灵蛇一般都具有阴寒之毒,能喷吐冰箭,冰,毒等等天赋技能极为恐怖,据说是种寒冰领域,一定范围内所有的敌人都有受到很大的影响,实力低微着甚至会受不了寒冰之毒的侵袭而直接死亡.,这不说还好,这一说却是一石激起千层浪,场中的所有都得狂热了起来,\"什么五级灵兽幼兽,我的天,要是成年的话,那可是相当于噬血战士的存在啊!\",\"你妹的,这么变态,说什么也要拼了一下了.\",\"老天,竟然连这么变态的东西都有,确实要拼一下了.\",------无数的惊叫声此起彼伏,一浪高过一浪,差点将整个拍卖场轰抬了去.,感受到下面的火热,希则雅迷人的婴桃小嘴勾起了一丝动人弧度,曼妙而极具成熟风味的身姿,微微扭动,看着都让人鼻血狂喷.\"五级灵兽幼兽--寒冰灵蛇,起价十万金币,最低加价额为一万金币.,当希则雅报出价格时,不少蠢蠢欲动,准备倾家荡产奋力一博,却是像泄气的皮球一般,因为他们猛然发现,自己连报价的身价都没有,悲哀之处在于想倾家荡产的机会也没有,其中自然也包括宇成风,原本就只有十万金币,用去了一万一千金币,还剩下那可怜的八万九千金币,宇成风是那个悔啊,就是出来的时候从父亲大人那里借个十几二十万金币,说不定,还有一拼之力,可眼下只能是观众的份了.,幽幽的叹了一口气,宇成风一脸的无奈,一股疯狂赚钱的念头莫名的涌上心头."
  },
  {
    "lmj": "\"十一万!\",\"十二万!\",\"十三万!\",-------,不得不说,克伦城有钱的人还是很多的,只是转眼的功夫,五级灵兽幼兽寒冰灵兽的价格已经抬高到了近二十万,而且势头还丝毫没有减缓的意思.见状,宇成风也倒抽了几口凉气,这样的价格已经只能用恐怖方才能形容了.不过,话又说回来,五级灵兽幼兽--寒冰灵蛇又不变态么!连宇成风都很难想像,这五级灵兽幼兽寒冰灵蛇到底狼族会所是如何弄来的,虽然寒冰灵蛇并非是群居灵兽,但拥有幼兽的话,那也至少要面对两头五级的恐怖存在寒冰灵蛇啊.五级的灵兽那可不是开玩笑的,无限的接近噬血战士级别的存在,即使没有人类战士的噬血狂化,但也是有天赋技能的啊.,听着那不断攀升的价格,宇成风不禁浑身一颤,心中的那一抹无奈也更深了许多,自己拥有了\"小龙\"不错,可是又有谁会在意多一头变态级的灵兽作伙伴.而且培养一头灵兽幼兽成本也不算太大,仅仅需要两三年灵兽幼兽就能发挥出作用,这样的好事又有谁不希望呢?可是这样的好事,也像市场上的大白菜一样,那么容易得到的.,\"二十三万!\"正当竞价火热之时,一声娇喝声,顿时让得场中无数人心头一沉,报价的是一名二十五六岁漂亮少妇,这人名叫天宫晴宇,宇成风竟然认识,来自于克伦城的一个实力较大的二流家族--天宫家族,其父亲正是这个家族的族长.天宫晴宇此时是一脸的得意,这次父亲下了严令,一定要让她不惜一切代价拍到这头寒冰灵蛇,她手中所拥有的金币自然也是多得惊人,只要能够成功的拍得这头寒冰灵蛇,那么便是大功一件,竞争未来族长大位自然增加不错的筹码.随着天宫晴宇的报价,不少人暗暗的摇了摇头,眼神竟是无奈,这二十三万的高价,显然已经超出了他们的承受范围.,当然,这些人放弃,不代表所有都放弃,微微沉寂的拍卖大厅内,又响起了一个极为坚挺而又带着几分淫邪的声音,\"二十五万!\",声音的主人是一名身着紫袍的青年人,也来自于一个二流家族--泰拉家族,大约二十七八岁,此人目光竟是淫邪之光,不是扫向台上希则雅的胸部,就是目光盯着天宫晴宇的粉颈,时而又顾作沉思,不知在想些什么龌龊的事,用屁股想都知道这是怎样的货色.当宇欣然见到此时人,也是被其一个浪得发晕的眼神吓了一跳,不知不觉间,竟是朝着宇成风的位置又靠近了几分.,一见到此人,天宫晴宇明显生出了几分厌恶,微微咬了咬牙,\"二十八万!\",\"靠,还让不认人活啊!\"一个黑脸老者气愤得暴了句粗口,原本他是打算作为一匹黑马突然杀出来的,可是忽然出现的这个两个年青人竟是这般生猛,竟一下子,超出了自己的承受范围,当然抱此想法的还不止这位黑脸老者一人,但是面对二十八万的高价,也是显得力不从心,个人的实力,还是很难和一个家族抗衡的,即使对方只是一个二流家族.,\"你妹的,婊子,你有完没完啊,先前叫你从了我,你又不肯,在这里你装什么纯啊!\"当听到天宫晴宇的报价,泰拉嬴心中一怒,突然出口骂道.,天宫晴宇也是一怒,\"淫贼,少在这里嚣张,你们家族不是很有钱么,那现在就来比比啊!\",泰拉嬴心中一急,猛的咬了咬大声道:\"三十万!\",他虽然性淫,但是在大方向上还是比较清楚的,泰拉家族若是能拍下这头寒冰灵蛇,那么其家族的声势必定水涨船高,说不定还能跻身一流家族这列,成为第四大家族.,这回轮到天宫雨晴急了,她总共才带了三十八万金币,眼看这种形势,突然杀出了泰拉家族,使得她对这次竞拍没了先前那样十足的把握,自己的底线是三十八万,那么对方呢,没有三十八万自然是最好,但要是有三十九万甚至是四十万呢.略微思索了一会之后,天宫晴宇决定下一剂猛药,\"三十五万!\"竟是一下子抬高了五万金币之多,天宫晴宇正是希望能对方造威慑的效果.,而这时,台下早已如一瓶开水一般,沸腾得不成样子了.三十五万金币啊,那可不是简单的说一下就行的,要是换作平常,这样高的价格怕是能够直接吓死几个人去.就算是一个家族,这样的数目也已经很是拼命了.,可是出人易料的是,泰拉嬴竟然笑了,笑得是如此的自信,淫邪的目光微微的扫向天宫晴宇,\"婊子,魄力蛮大的吗,不过和大爷我相比,你还是嫩了些,知道么?\",\"这寒冰灵蛇是我们泰拉家族的了,哈哈,我出三十八万!\",听到了这个报价,天宫晴宇脸色一下子变得无比苍白了起来,就差一步没有狂喷一口鲜血,此时她心中有一个想法那就是对方知道自己的底线,\"该死,家族中竟然是有叛徒!\"悲愤的叹了一口气之后,天宫晴宇没有再出价,也无法再出价.,\"哼,婊子,软了吧!和本大爷斗,你还够格!\"泰拉嬴微微站起身来,笑盈盈的对着台上的希则雅道:\"美丽的主持人小姐,是不是可以宣布那头寒冰灵蛇归我了呢?\",\"额,各位还有没有更没有更高的报价,没有的话,那么这头寒冰灵蛇就归泰拉家族所有了.\"台下陷入了久久的沉寂,显然三十八万的价格,就算是几头牛都可以吓退了吧.,正当泰拉嬴以为就要得到寒冰灵蛇之时,最为震惊的一幕出现了.,\"喂等等,希则雅小姐能等等么?\"说话的是一位一脸睡意的白发老者这名老者的形容的确让人不敢恭维，简直和一个街头流浪的乞丐无异,让人匪夷所思的是,这位古怪的白发老者竟然在这么高规格的拍卖会上睡着了,竟是错过了这么精彩的拍卖会,好在在最后时刻才醒了过来.,见到这名老者之时,宇成风心中只能用两个字能形容他,那就是\"高手\",甚至比鬼影还要强上一丝.,\"现在的价格到多少了?\"白发老者打了个哈欠,依然睡意十足.,\"尊敬的老先生,现在寒冰灵蛇的价格已经是三十八万了!\"希则雅一脸的笑意,但若是能仔细看的话,她的眉宇间有了一丝警惕。,\"哦,都这么高了啊,不过,好像还可以出一下价,老夫出四十万!\"白发老者淡淡的道.当说出四十万金币时,连眉头都不眨一下.似乎是四十万枚石头似的,要知道就算是四十万枚石头也不容易啊.,\"你妹的,老头你不要瞎倒乱,四十万金币你有么?虚报价格惩罚可是很重的!\"泰拉嬴当听到四十万的时候,一下子也是愣住了,他的底线也不过四十万,哪知让这个不知名的老头捷足先登，他肠子都快悔清了,不过他并没有太过慌神,毕竟四十万金币可不是一般人能拿出来的,至少他可以确定眼前这名形象不佳的老头拿不出.,\"嘿嘿,年轻人,不要狗眼看人低,竟然老夫出了四十万,自然能够拿出这四十万金币来,不好意思,那头寒冰灵蛇那归老夫了!\"白发老者沉声道.,闻言,泰拉嬴头一晕,一下子摊弱在了座位上,半天说不出一句话来.正所谓螳螂捕蝉黄雀在后，这下子是哑巴吃黄连有苦说不出了.,\"好,竟然没有更高的价格,那么这头寒冰灵蛇就属于这位老先生了.\"希则雅激动的道.不过,在说话间,美眸却一直盯着那名白发老者,心中似是明白了什么."
  },
  {
    "lmj": "狼族会所一个密室内,拍卖会的主持人希则雅恭敬的站在幽狼天的前方,道:\"会长,那头寒冰灵蛇最终被一个奇怪的老头拍得,属下怀疑,这名老头是宇氏一族派来的,先前幽狼绝少爷就出过,此会所内有宇氏一族的人出没.\",\"嗯,最终报价多少?\"幽狼天整个人被黑袍遮得严严实实,幽幽的道.,\"四十万金币!\"希则雅答道.,\"老天,克伦城能够拿得出四十万金币的家族不多啊!\"说话的是一旁的比伦家族的族长比伦凯.此时比伦凯肥硕的脸上露出了一脸的惊讶,\"幽狼族长,情况恐怕不容乐观啊!\",要知道,幽狼家族和比伦家族举办这次高规格的拍卖会的目的,不仅仅是为了赚钱那么简单,最为重要的是要尽可能的拉陇那些克伦城二流家族的力量,而这次拍场会最为重要的物品,竟然没有被哪个二流家族拍得,情况就已经有些不对头了,而要是被宇氏一族得到的话,那么情况只能用严重来说明问题了.,\"凯兄,说得不错,要是真让宇氏一族得到了那头寒冰灵蛇后果真的不堪设想啊!\"幽狼天语气中略上了一丝狠意,\"则雅,派人盯紧那个老头,竟然他不是什么二流家族的人,那也不用担心损害名声什么的,要真是宇氏一族的人,立马通知我,我是绝对不会让那头寒冰灵蛇落入宇氏一族手中的.\",\"是,属下已经派人盯紧了那人,一情况属下立马通知会长!\"希则雅恭敬的道.,\"好,很好!\"幽狼天狞笑道.,--------,付了一万一千金币,宇成风领到了拍得的两样物品,将那枚四不像果给了宇欣然后,又将另一样奇异的物品递给了宇杰,道:\"宇杰,这块奇异的晶石给你,刚才我仔细看了一下,如果我猜得没有错的话,它是炼制煅体丹的一种料材,名叫月华晶!\",\"煅体丹?\"宇杰接过月华晶,闻言大喜,要知道煅体丹又叫脱胎换骨丹,人体服用后能极大的改善体质,提升修为境界也更为容易,不得不说这月华晶是炼制煅体丹最为关键的材料,一旦有了这种材料,稍微厉害一点的药剂师都能炼制出来.,\"唉,看来也只有我一个人悲苦啊!\"看着都是一脸欣喜的两人,宇成风一脸的无奈,还在为不能拍卖到那头寒冰灵蛇而失落.甚至开始幻要是自己拥有那么一头厉害的灵兽会怎样怎样,然而希望越大失望自然也会越大.,\"成风哥哥,你也太贪心了吧,那寒冰灵蛇可是五级灵兽啊,成年后那可是拥有噬血战士实力的存在!\"宇欣然一脸鄙视的道,即使是一个二流的家族拥有一头五级的灵兽都是不得了的事,他一个才大战士级别的存在就想拥有,这确实显得太贪心了些.,\"哥,我也不容易啊!\"幽幽的叹了口气,宇成风的心中竟是又想起了那个古怪的老头,心中的疑惑不以复加,按道理克伦城能够拿出四十万金币的家族一支手就能数过来,不是幽狼家族,比伦家族,泰拉家族又还有哪个家族呢,当然宇成风自然想到是他们宇氏家族,可问题在于他从来就不认识存在着这样的一个人物,那可是比鬼影还要厉害一丝的人物啊.,\"难道是---\"宇成风心中突然想到了一个人,不过欲言又止,连自己都不认为会是那个人,要真的是他,为什么又是这种装束呢?宇成风摇了摇头,只能从杂乱的思绪中挣脱出来.,\"那个拍得寒冰灵蛇的老头是谁?宇成风你认识?\"宇杰疑惑的看着宇成风.,\"不认识,就是瞎猜了一下.\"宇成风悲叹道:\"要是真认识那就好咯.\",离开了狼族会所,宇成风等人遇到一件极为怪异的事,那就是拍卖会开始时,拍得了攻击型武技--泰斗崩极的红脸中年人竟然死了,而且还是被宇氏一族最为厉害的武技鬼影神拳杀死的.还没等宇成风等人明白是怎么一回事,他们就被一伙人挡住了去路,这一伙人自然就是幽狼绝还有比伦希等人.,\"宇成风在没有查出凶手之前,你恐怕暂时不能离开了.\"一见到宇成风,比伦希极不友善的声音便传了过来.同时跟在其身后的膘形大汉已抽出森然的武器,并将三人围在了中间.,\"比伦希你这是什么意思,你不会就因为死了个就不让我离开了吧!真是笑话!\"宇成风拉了拉有些颤抖的宇欣然,面色丝毫不变,沉声道.的确,那位红脸中年人最死了,并死在了鬼影神拳之下,可是并不能因此而判断出什么?至少没有人见到自己杀过人,这才是关键.,\"哦?是么!可要看死的是什么人,又是怎么死的咯!\"比伦希一副得理不饶人的样子,看起来嚣张非常.先前两就有着矛盾,依比伦希这样的小人自然是会善罢甘休的.,\"呵呵,我确实没有杀人,再说鬼影神拳似似乎并不止我一个人会吧,当然如果你想要公报私仇的话,那好说,既管放马过来.\"宇成风森然道.即使在实力上不如人,但在气势上不能输.这就是宇氏一族的这种不屈精神.,\"哈哈,宇氏一族不愧是克伦城第一大家族,有种!!!\"幽狼绝哈哈一笑,几步上前,面容间那股冷酷,绝情,显现了出来,很显然宇成风等人并不是他的朋友,也算不得潜在友人.\"放你们走了可以,不过你得答应我一个条件.\",\"要是我不答应呢?\"宇成风冷冷的道,生平最恨的就是别人威胁他,特别是这种赤裸裸的威胁,所以宇成风心中的怒火一下子升腾了起来.,\"似乎你没得选择吧!\"幽狼绝扫了宇成风旁边的两人,明显是在向宇成风暗示,要是你不答应也可以,但是你身边的两人的后果你可以掂量掂量.,\"那你说说条件吧,我至于蠢到连条件都不知道就答应你吧.\"宇成风颇为幽默的道,不过内心却是一阵苦涩,在这些人面前,自己要脱身那是轻而易举的,可是,还有宇欣然和宇杰,总不能抛下他们自己独自一个人隐身逃跑吧.,\"终于听到了一句可以入耳的话,不错!\"幽狼绝阴阴连连,\"我想现在和你决斗,当然无关生死!反正两年后我们也有一场真正的死生对决,不如这次就算是热身赛吧,无论输赢,你们都可以走!\",\"哦,听起来倒是蛮不错!\"宇成风搓了搓手,一脸兴趣十足的样子,他自然不信无关生死的鬼话,就算真的无关生死,打残或是重伤那也在范围之内吧.宇成风心中清楚,那是对方不自信的表现,因为自己的修为提升过快,而使得对方有些忌惮,提出这场热身赛无非是打探对方的真正的实力罢了.就这一点而言,算得上是公平,他在打探宇成风的实力,而宇成风也能知晓他幽狼绝的实力.\"好,我无条件的接受了.\",\"宇成风,据可靠情况,幽狼绝至少是大战士六阶的实力啊,你才大战士一阶实力相差太大了,你真的确定要和他打吗?\"这时,不光是宇欣然,连一向沉稳的宇杰都有些急了."
  },
  {
    "lmj": "\"宇杰你放心他要想打败我,也是要付出代价的.\"宇成风微微笑道.说完便缓缓的走了上去,与幽狼绝站立在一起,两道凌厉的目光瞬间交织,爆射出森然的火星.,\"果然够爽快,那我就要领教一下宇氏一族的绝学了,请吧!\"幽狼绝兴奋异常像一名战斗狂人般,露出了对战斗的渴望神情.,\"彼此,彼此.\"宇成风负手而立,在气势上丝毫不弱于对方.,转眼间,围绕着两人已经形成了一个巨大的圆圈,战斗可谓一触即发.,圆圈中央,两人几乎在同时闪现出了蓝色的光芒,只不过,幽狼绝身上所散发的蓝色光芒要浓烈得多!,\"哇,是蓝色的斗气,竟然是蓝色的斗气啊!\"一些民众见到了蓝色的斗气,竟是一窝蜂的拥了过来,克伦城中强者不少,但是却是很少有战斗,平常民众,见到了专属于大战士级别的斗气也会觉得很稀奇,毕竟那是远超普通战士的存在啊.,\"好家伙,竟然已经达到了大战士七阶!\"感受着幽狼绝身上浓烈的斗气,宇成风心中不禁惊呼,此时的幽狼绝可是比情报上的实力更为厉害的存在啊,要知道六阶和七阶可不仅仅是一阶之差那么简单.,脚尖轻点,身形猛的一个飙射,宇成风已经闪现在了幽狼绝的跟前,速度不可谓不快,自从晋级到大战士级别以后,宇成风身上最大的变化,并非只是感观,还有速度.此时他所拥有的速度至少比以前快了一倍不止.,\"韧劲爆!\"这么好的形势,宇成风自然不会放过机会,刚来到幽狼绝的前方,就发动了攻击力极强的韧劲爆!随着喝声落下,一股恐怖的肃杀声随之震荡在了空气中,极强的气势,如一头猛虎,直冲向眼前一动不动的幽狼绝.,电光石火之间,宇成风只感觉自己就这么被轻描淡写的挡了一下,好不容易凝聚的气势居然就这么溃散了去!,\"好强的防御手段,竟然能做到这种地步!\"强行止住前冲的身形,宇成风心中一惊,真不愧是天才中的天才幽狼绝!,\"把所有的手段都使出来吧,哈哈,我倒要看看你到了什么程度!\"此时的幽狼绝婉如神一般的存在,在蓝色光芒的照耀,更加流露出了一种不可战胜的气质.,\"喝!\"宇成风大喝一声,柔韧劲性十足的斗气,缓缓的流转而上,最后闪现在双拳和双脚之上,手掌挥动间,脚步移动间软若无骨,韧若坚竹,诡异非常.没有错,这正是宇成风最为拿手的\"韧劲拳法\",这韧劲拳法对于修炼者要求相当之高,甚至可以用苛客方才能形容,首先,修炼者必须具备韧性的斗气性质,天下的战士千千万万,但却很难找到斗气性质相同的两人,自然具备韧性斗气性质的人也很少.,其次,韧劲拳法还需要有出色的灵魂之力,以求更好的发挥出韧劲之拳的威力,随着宇成风的实力提升至大战士,韧劲之拳的威力也有了极为显著的提升.,化有形为无形,移花而接木,四两而力拨千斤.这正是宇成风使出的韧劲拳法的真实写照.,转瞬的功夫,宇成风的身形已幻化了无数个姿势,甚至给人一种虚无缥缈的错觉,空气中到处都是凌厉的能量波动,到处都充斥着无形的危机!,面对这等变化,幽狼绝的脸色竟然没有一丝变化,几步踏前,看起来极为缓慢,不过只有宇成风才能真正感受到其中的恐怖.,\"狼族印迹!\"幽狼绝一声大喝,使出了幽狼家族极为厉害的武技.\"狼族印迹\"混乱攻击型武技,这门武技一旦使出,对手虚幻类的攻击手段都会受一定程度的影响,当然这是境界相差不多的情况下的.并且,混乱攻击还能起到扰乱对手攻击节奏的作用,其缺点在于,攻击不算太强.,然而,不得不承认,这狼族印迹就像是是韧劲之拳的克星一般,完全没有宇成风发挥的余地,每当击出一拳,就会有相应的一拳接过来,无论是哪一个方向,哪一个位置,好几个回合下来,宇成风竟已是气喘连连,这样的消耗不可谓不巨大啊.,\"哈哈,少爷,那小子看来远不是绝少的对手啊!\"----一脸阴笑的道.,\"那是当然咯,绝少已经是大战士级别巅峰的存在了,宇成风那家伙才不过刚刚新晋的大战士,根本就没得比啊!\"比伦希一脸不屑的道,仿佛是从灵魂深处鄙视宇成风.不过幽狼绝所表现出来的强悍手段,确实也让得他,颇为担忧.毕竟世间只有永恒的利益,而没有永恒的友谊,一旦双方关系破裂,面对这样强大的对手,显然是极为可怕的.,幽狼绝就是幽狼绝,其实力之强,自然不言而欲,宇成风依旧气喘嘘嘘的站在那,死死的盯着一动不动的幽狼绝,心中感慨不已,竟然连自己的两大拿手好戏都奈何不了对方分毫,此时,宇成风脸上流露出了一抹凝重,存在的差距还真不是一点半点啊,不过,宇成风并没有灰心!,缓缓的舒出了一口气,宇成风稍稍有些起伏的心境再一次平复了下来,幽狼绝是强,但也并非就是完全不可战胜.,心中抱定这个信念,宇成风这一次并没有使出任何武技,而是就这么赤手空拳的朝着幽狼绝冲了过去,唯一不同的是速度更快了许多.,当身形离幽狼绝只有近两米的位置之时,宇成风脚尖轻点,身形如轻灵的燕子一般已跃入空中,拳头之上浓烈的蓝色斗气闪动着极为妖艳的光芒,一瞬间所爆发出来的气势,竟是让得空间都扭曲了几分!,\"破!\"宇成风一声大吼,庞大的气势凝聚为一点如一股狂暴的喷泉,目标直指幽狼绝!,感受着颇强的气势,幽狼绝冷哼一声,诡异的身形终于动了,伴随着幽狼绝身影的移动竟是飘动着一连串的黑色影子,极为诡异,黑影与蓝芒交相应衬,夺目非常.,移动间,速度竟是快得惊人,纵身一跃,也跃入了空中,从其气势来看比宇成风还要强上不少,狭路相逢,两位大战士的惊人对撞在所难免.,\"轰\"婉如惊雷般,在众人的耳中炸响,而空中的两个身影也急速的飞退,最后砸在了地面之上,不过其中一人是躺着,而另一人却是站着.当然躺着的自然是宇成风.,哇的吐出一口鲜血,宇成风急忙吞下了两枚复灵丹,然后从地上迅速的站了起来,略显苍白的脸上,就是莫名的有着一抹诡笑.,\"韧劲爆!\"身形如一发炮弹般朝着不远处的幽狼绝爆射而去,气势竟是比之前的还要强上不少!,看着犹如一名拼命三郎的宇成风,幽狼绝眼神中闪过一丝不屑,竟然使用同样的武技,那就是找死是什么.可是正当他要再次施展,狼族的高超防御手段时,他才猛然发现自己的身体竟在动不了.,\"怎么回事?\"电光石火之间,幽狼绝脸上首次浮现出了一抹凝重,思绪再一闪回到了空中的那一次强力对撞中,似乎是明白了什么.,\"哼,中了我的'定身符咒',还想出手防御,做梦!\"空气中震荡出宇成风的狞笑.\"定身符咒\"攻击型武技,攻击之时能够短时间内封住对手穴位,使人动弹不得.正是由于这门武技的诡异之处,才有了一个极为夸张的名头\"魔鬼的诅咒\",定身符咒一出,恶梦将至.,这段时间,宇成风之所以苦修,正是修炼从紫光戒中寻得的这一门武技,其实这\"定身符咒\"宇成风很早就发现了,之所以久久没有修炼是因为那时他还没有突破到大战士级别,无法修炼,而宇成风一突破到大战士级别,那么第一件事就是修炼这门\"定身符咒!\""
  },
  {
    "lmj": "伴随着恐怖轰鸣声,宇成风韧劲爆全然发动,身形快若闪电,只是一瞬间便在半空中划过了一道诡异的弧度来到了一脸惊讶的幽狼绝面前,眼看就要轰击到他的身体.可是就在这时,幽狼绝不知是使用了何种手段,竟然莫名的冲开了定身符咒的限制.,一道黑影一闪而逝,而下一刻幽狼绝已经出现了近十米处的地方,浑身所散发出来的气势与之前孜然不同,眉宇间那股狂野的气质展现到了极点,宇成风能感受得到,幽狼绝此时最大的变化,那就是力量,隐约间他甚至以为幽狼绝使用了灵魔力量的错觉.,\"哇,好强的手段,这两年年轻人不简单啊!\",\"是啊,特别是那个浑身充满野性的那个,他竟然浑身冒着黑气呢,看着都让人颤抖!\",\"依我看啊,那个俊秀的少年也不错啊,似乎他有种很奇异的武技!\",-------,看着场中,宇成风和幽狼绝的表现,围观的众人大肆议论了起来,其中不乏武技的行家里手.,\"你刚才的那个武技是什么,竟然是那么诡异,能逼迫我使出'狼变',确实很不简单.\"微微闪动着深遂的眸子,幽狼绝冷冷的道.此时,他完全笼罩在黑气之下,犹如实力强横的魔神,不可一世.而且他此时的虚影,像极了一头隐匿在黑暗深处深遂幽狼.,\"'定身符咒语',原本你现在的状态就是狼变,看来你们幽狼家族果然神秘.\"宇成风并没有因为自然近乎完美的一击落空而失落,气势依然高昂,只有面对越强的对手,才能激起他无穷的战意.,\"一直都是你在攻击,那么现在该轮到我了.\",幽狼绝轻哼一声,全身的所散发出来的黑气竟是诡异的活了一般,缓缓的蠕动起来.黑影一闪,一股强烈的能量波动凭空笼罩着这片区域.幽狼绝的斗气性质极为特殊,是一种似乎于狼族狂化的狂暴性质,这种性质,有个极大的好处就是可以无损伤的狂化,也就是狼变.可想而知,若是他达到了狂暴战士,这种狼变在配合上战士狂暴化,会产生怎样恐怖的效果.,电光石火之间,全场黑色飘动,将宇成风的位置彻底锁定,隐约间宇成风的心中闪过一丝不妙,正准备闪现过另一处地方之时,便传来了幽狼绝狞笑的声音,\"晚了!\",黑影几乎像是瞬移一般,来到了宇成风的面前,威力巨大的狼爪虚影,猛的袭向了宇成风的胸口!,面对危机,宇成风出色的灵魂之力,以及晋级到大战士级别后拥有的强大感知力起到了很大的作用,正当幽狼绝威力巨大的狼爪虚影要抓向宇成风的胸口之时,宇成风几乎是下意识的拳头一挡,正好挡住了那可怕的狼抓虚影.,但是由于狼爪虚影的威力实在是太过惊人,宇成风在这股强劲冲击力的影响下,身形禁不住连连后退,足足退了十几步才停下来.宇成风本来在境界上就比对方差了六阶,再加上对方的狼变状态,实力差距进一步拉大,根本不可能与之进行正面对碰,显然再次用出定身符咒根本不可能,即使拼了个重伤用了出来,对方在狼变状态下也变轻易挣脱出来.,然而面对这样良好形势,幽狼绝自然是不会放过的,就在宇成风刚稳住身形,那可怕的狼爪虚影,已然再度袭来,威力甚至比之前更甚.弥蔓无边的邪恶黑气,感烈的能量波动,刺耳非常,,宇成风明明能够清晰的感觉到,但就是无法闪躲开来,只能极其被动的防御,这无疑是最为尴尬的.,\"轰!\"又是一声巨响,巨大的狼爪虚影击打在了宇成风的拳头之上,使得宇成风的身形再度轰击而出,狠狠的砸在了地面之上,哇的一声已经吐出了一口鲜血,即使是经受过死亡法则考验的宇成风也很难扛住这般恐怖的冲击.,不过,越是这样,宇成风心中那种不屈的意志就越强烈,不知不觉间,宇成风竟是进入了一种极为微妙的境界,无尽的斗气婉如滔滔江水般,绵绵而无绝,又如坚韧的劲竹,其中所蕴含的强大的爆发力似乎能瞬间毁灭一切.,\"哗哗哗哗,是绵绵的流水么?\"宇成风脑海中一片空明,只有无穷无尽的流水,哗哗的流淌,宁静而祥和.也不知从何时起,宇成风已从地上重新站了起来,身形却诡异的软绵绵的,如若无骨一般,又给人一种极度飘缈的感觉.,看到这一幕,笼罩在幽狼虚影之下,幽狼绝充满野性的脸上闪过一丝疑惑,不过攻击却从没停下,狠狠的咬牙,身上虚影突然胀大了几分,前所未有的爆发力徒然发动,在这股恐怖力量的锁定下,恐怕就是铁打的身体都会被击打得支离破碎吧.,感受到这么恐怖的一幕,宇欣然竟是闭上了眼睛,不忍再看下去,这确实是太暴力了一些.,\"死吧!\"婉如一股邪恶的黑风,笼罩全场的黑色骤然凝聚,所有的攻击力也凝聚在一起,目标自然就是宇成风心脏的位置.,而面对这个强劲到极点的攻击,宇成风竟依旧沉醉在那种极为玄妙的境界之中,缥缈而绵延悠长.,幽狼绝致命的拳头,近了,一米,半米,四分之一米,两拳距离,一拳距离-----,正在这万分危机的时刻,宇成风终于动了,绵软的蓝色斗气,婉如滔滔江河,无穷无尽,手掌就这么看似轻揉的挥动间,狂暴的能量竟被诡异的化解了去,转瞬间的功夫,幽狼绝的威势,就如泄气的气球一扫而空.,在幽狼绝近乎呆滞的目光中,冷冰异常的宇成风,婉如主宰世间一切的天神般,气势飙升到了最高点,\"强化韧劲爆!\"近乎缥缈的宇成风,徒然一声大喝,狂暴的力量,如决堤之水,就这么一泻千里.,\"轰隆\"韧性达到顶峰的拳头,骤然爆发,那种力量之强是难以想象的.带着愤怒,怨恨,不屈,无穷的屈辱,复仇的拳头猛然轰击在幽狼绝的身上,发出了恐怖的轰鸣声.而在强化韧劲爆的冲击下,幽狼绝的身体犹如断线的风筝一般飘飞而出,重重的砸在远处的一面石墙上,强烈的冲击使得坚固石墙轰然倒塌,碎石横飞,烟雾萦绕,模糊了视线.,看到这一幕,全场都惊呆了,之前还是柔柔弱弱的少年,发起威力,竟然恐怖到了这种地步,从一双双近乎呆滞的目光,宇成风能感受到那些发自内心深处的胆寒.,\"哇,成风哥哥好厉害!\"之前还为宇成风担忧的宇欣然看宇成风发威,不禁欢呼的跳了起来,连一旁的宇杰也流露出了不可思议的神情.,刚才突然进入的那种极为微妙的境界,连宇成风自己也说不清,他只是隐隐觉得那一种类于幽狼绝的狼变状态差不多的境界,不过,是一种攻防一体的恐怖状态.本来宇成风在幽狼绝的逼迫下,是打算运用隐诀与幽狼绝展开游斗的,不想自己竟然莫名的进入了那种玄妙的境界,更是施展出了攻防一体的强横手段.不过,宇成风心中清楚,自己是处于极大的压力之下,才进入那种境界的,对于那种玄妙的境界,他现在没有丝毫头绪."
  },
  {
    "lmj": "\"好个攻防一体,好个攻防一体!哈哈哈!\"碎石堆中,一个高大身影突然站了起来,然后缓缓朝着场中走了过来,厚实的步子,充满怒气的双眸,像足了一头欲要拼命的强大灵兽.,看到这一幕,不光是宇成风,连那些围观的众人都震惊了,经受了如此恐怖的攻击,竟然只是略微受了一点轻伤,这是多么变态的防御啊.不过,幽狼绝此时也显得有些狼狈,嘴角流淌着一道血痕,身上的紫袍出现了几道口子.,\"不好意思,我想你应该已经输了吧?\"宇成风摊了摊手,淡淡的道.,\"输?笑话,我幽狼绝会输给你?\"幽狼绝眼眸中闪过一道杀机,从来没有人能让自己这么狼狈,眼前的这个必须得死,必须得死.幽狼绝沸腾的内心几乎在咆哮,在怒吼.无形间,一股庞大的力量,竟是使得整个地面都震动了起来,那一团团带着邪恶气息的黑气不断的从幽狼绝的身体里冒了出来,转瞬间气势就达到了一种骇人的高度,而随着黑气的不断冒出,地面也震动得越来越厉害.,\"这是什么?\"感受着狂暴的能量,宇成风的脸色凝重到了极点,如此狂暴的能量,若是转化为攻击力的话,那么达到一种怎样的程度啊!想到此处,宇成风感知力瞬间开到最大,最大的灵魂之力也是一瞬的功夫覆盖到了全场,场中只要有一丝的变化,那么就会轻易的察觉出来!,然而当看到这一幕时,比伦希一旁拥有狂暴战士实力卡勒惊叫连连,眼神中略微还带着几分怒气,\"幽狼家族这小子不是疯了吧,他竟然-竟然要使出-黑暗献祭-那可是会连我们也会受到波及的.\"卡勒自然知道黑暗献祭代表着,曾经也就是有一位幽狼族人愤怒的使出了黑暗献祭,致命名使很多人都被到波及,卡勒虽然能够在那场灾难中幸免于难,但心中已经有了不可抹灭的阴影,不管怎么说那绝对是恐怖的.不过卡勒还是忽略了一点,那就是幽狼绝目前的实力,以大战士级别的实力使出黑暗献祭并不可能造成那种可怕的后果,不过,直接承受宇人--宇成风,所受的波及无疑将会是最大的.,\"卡勒,不要太紧张,绝少才大战士级别,即使用出黑暗献祭也没有那么恐怖吧?\"比伦希在这个时候倒表现了冷静的一面,道出了关键所在.,\"不好,那家伙好像是要用黑暗献祭!\"宇杰看着气势越来越强的幽狼绝心中闪过一丝不好的预兆,可是一切已经箭在弦上,阻止已是不及,问题是无法阻止.,\"黑暗献祭!\"像是那九幽之下的悲鸣,幽狼绝动了,无尽的黑暗,仿佛要遮住太阳的光辉,让恶魔噬杀人间.一团团的黑雾就这么朝着宇成风笼罩过去!黑雾所过之处岩石无不破碎,犹如鬼神凄厉的惨叫无不蔓延.正所谓黑暗献祭将世间的一切献祭给黑暗,从而获得无与伦比的毁灭力量.,面对这一切,宇成风竟然一动不动,仿佛就这么呆滞在那里,然后无情的被黑雾所吞噬,似乎没有留下半点痕迹.,\"消失了?\"当黑雾散去时,不光是幽狼绝还是围观的众人看到这一切,都惊呆,难道在黑暗献祭的毁灭下宇成风就这么尸骨无存了,连点渣都不剩了?黑暗献祭的确强横,但还没有强横到这种程度,那么唯一的一种解释就是宇成风躲开了黑雾的笼罩.但问题是,即使是躲开了,应该人还在吧,那么人又到哪里去了呢?,正当人们思索着人到底到哪里去了之时,空气中愤怒的吼声,一字一顿的道:\"-鬼-影-神-拳-\"仿佛是来自异度空间的恐怖声音,让无数人灵魂都在颤抖.,瞬间,无尽的死亡气息弥蔓而起,恐怖的能量波动伴随着一阵阵鬼哭狼嚎,向着幽狼绝所站的位置呼啸而去,而此时宇成风隐匿的身形终于闪现了出来!,\"你是隐---\"幽狼绝一个\"身\"没有说完,就被宇成风充斥着死亡气息轰中,身形再一次倒飞而回,重重的砸在了地面之上.,这一切都来得太快,仿佛就是发生在一瞬间,不过,一切的一切,随着宇成风的再次出现而定格.,寂静,全场一片寂静,所有人的止目光已经呆滞得不能再呆滞了.,\"我的天,刚才那小子好像是隐身了!\",\"靠,这世上竟然有隐身这一变态的武技啊!!!\",\"不行,有机会我也要去修炼一门这样的武技去,到时候还不是让老子'所为欲为'.\",--------总之,各种各样的声音都有.,而此时,宇成风因为消耗过大,也已经软倒在了地上,再一次服下了两枚复灵丹苍白的脸上才算回复了一些血色!,可就在这时,异变再次发生,原本倒在地上的幽狼绝就如打不死的小强一般,竟是缓缓的从地上爬了起来,眼眸中杀机浓烈,到得这时,他才真正的有了一丝危机感,说不定两年后,自己真的很有可能会输给眼前的这个小子!虽然极不愿承认,但这种想法竟是不断在他心中蔓延着,久久无法消散.,\"不,我是绝对不会输给你的,绝对不会!\"幽狼绝心中咆哮着,一个极为邪恶的想法也就此产生,\"不能再让他成长下去了,绝对不能再让他成长下去了,那么现在就毁灭他吧.\",疯狂的想法,在心中成形幽狼绝正如一头发狂的灵兽,凶残,噬血,狂暴.,\"兽灵魔--幽狼,请赐予我力量吧!\"幽狼绝仰天一声咆哮,整个像是极速变身一般--真实的森然狼爪,深遂骇人的狼眼,还有那噬血,凶残的幽狼气质.仿佛在那一刻，幽狼绝已经变成了一匹幽狼,不,应该是人狼.,兽灵魔--幽狼,是幽狼家族传说中的终极战士所拥有的灵魔,拥有兽灵魔--幽狼的兽灵魔人,有着无比强悍的实力,不论是速度,力量,还是防御力都堪称完美,一旦成长到一定阶段,还能拥有天赋之技,当然由于实力,环境等等因素的不同,天赋之技也会不同,但也绝不会离开\"恐怖\"二字,因为灵魔本身就是一种极为神秘而强大的力量.,\"他竟然拥有和父亲一样,拥有兽灵魔,而且还是已经觉醒的兽灵魔--幽狼.\"感受着那种熟悉得不能再熟悉的强大威能,宇成风眼眸死死的盯着怒冲而来的幽狼绝,这样的变化也太过震撼了些.,处于兽灵魔状态的幽狼绝速度快的难以想象,几乎只用了二分之一个眨眼的功夫,森然的狼爪便已来到了宇成风的胸膛前,只要再往前伸出一寸,那么宇成风将陨命当场.,\"难道这就是所谓的命中注定么?真的就这么结束了么?\"宇成风闭上了眼眸,身体不能移动分毫的他,这一次真的感受到了死神已经在向他招手.,十六年来,好不容易才在家族中得到了属于自己的东西,想不到这一切都是一场空,莫名间宇成风心中竟是想起了自己的师父离去时的那段话:纵横世间一浮尘,怎么奈风过雨销,悲苍凉,叹红尘,转眼是非恩怨情仇,醉中乐,梦里花,笑看今世来生------,\"醉中乐,梦里花,笑看今世来生,哈哈哈---\"宇成风心中大笑着,似是看破了这世间的一切,然而世事千千万万真的能够那么容易看透么?"
  },
  {
    "lmj": "凶唳的幽狼气息,袭卷而至,犹如毁灭之神般气势滔天!森然的狼爪没有片刻停留,直接狠狠的抓了下去.,宇成风甚至已经感觉到了狼爪上那凉冷的温度,但却出人异料的没有感觉到一丝的疼痛.,同时,另一股比幽狼绝还要强大的可怕气息袭卷而至,让众人压抑得直喘不过气来.,\"小子,说了与生死无关,也不用伤人性命吧?\",说话的是一位白发苍苍的老者,此时,他身上闪动着紫色的光芒,一拳轰退幽狼绝的攻击之间,竟好像是举手投足那么简单一般,实力强横异常.这人正是在拍卖会上以四十万金币拍得寒冰灵蛇的白发老者.,\"你是谁?你最好少管闲事,得罪了幽狼家族可对你没有好处.\",化身为狼人的幽狼绝狠声道.好不容易有了击杀宇成风的机会,若是就这么放弃,那就实在是太可惜了,而且眼前的这个白发老者确实也令他心生厌恶.,\"哦,你们幽狼家族还真是强势啊,连宇氏家族的人都敢动,你就不怕宇氏族人的疯狂报复么?\",白发老者苍白的脸上透着一丝不屑,他是何等人物,自然不会将一个小辈放在眼里.,闻言,兽灵魔状态下的幽狼绝怒了,眼前的这名白发老者实力非同小可没有错,但他一再的袒护宇成风,而且还丝毫没有把他放在眼里,这一点让他极为不爽.,看到眼前惊心动魄的一幕幕,围观的众人一时间麻木得失去了任何反应,先前是宇成风面对幽狼绝恐怖的黑暗献祭，突然隐身,紧接着又发动了威力惊人的鬼影神拳,一举击退幽狼绝,而后幽狼绝像是打不死的小强一般,竟还展现出了觉醒的兽灵魔--幽狼,最后更是无故冒出来一位巅峰狂暴战士的强者,强烈的视觉冲击,不断地冲击着众人脆弱的心灵防线.,眼前的一幕幕,无论是哪一幕,都会让人觉得不可议,更何况这些情况竟然一起出现了,就好像一些强大的灵兽我们平常连一头都见不到,可是在某一天,不知是老天发疯了还是怎么的,那些强大的灵兽竟然接二连三的出现在我们面前.绕是心志还算坚定的宇杰都有些吃不消了.,\"给老子让开,不然----\",幽幽的发出了一声狼嚎,化身为狼人的幽狼绝大声威胁道.被誉为天才中的天才的他,从来都没有吃过什么亏，可今天他在某种意义上来说是败了,败在了轻敌上,一向心高气傲的他又岂会心甘.,强大的威能流转而起,只听咻的一声,幽狼绝就这么诡异的在原地化为了一道残影,一股庞大的凌厉唳气直逼向白发老者所在的位置,强烈的空气波动竟是使得一些地上的碎石都震动了起来!,白发老者冷哼一声,苍老的脸上没有显露出一丝的变化,浓烈的紫色斗气快速流转,而原本苍老而干枯的手掌竟然莫名的变大了起来,强横的力量质感,不觉让人浑身颤抖.足足胀大了近三倍的拳头猛然击出,强大的破空劲风,形成了一阵不弱的风旋突然袭拳向四周,强大的力道所产生的能量波,如凶猛的冲击波,猛烈的冲向幽狼绝释放唳气的方向.,“轰隆”,也不知在何处,两股能量波,猛烈相撞在一起,惊雷般的炸响声,瞬间袭来,使人灵魂都禁不住颤抖,,而在那股由力量所凝成的能量波的冲击之下,化身为狼人的幽狼绝终于现出了身形,并飞退出了近十米的距离方才停留下来.相比之下,白发老者却纹丝不动,实力的差距显而易见.,虽然,幽狼绝是灵魔人拥有着凶悍的兽灵魔--幽狼,但是他的实力才大战士级别和巅峰狂暴战士相比,还是差得太远.,\"哈哈哈,好嚣张的老头,竟然敢在克伦城东大打出手!\",正在这时,一阵狂笑声从远方传来,当笑声落下之时,众人视线中出来一位神秘异常的人,此人一身黑袍,整个面容笼罩在黑色斗篷之下,正是幽狼族的族长幽狼天,跟随在他身后的还有比伦家族的族长比伦凯,以及一些族内的高手.,从希则雅上报的有关情况中,幽狼天便有些怀疑,眼前这位以四十万高价拍得寒冰灵蛇的老者定然与宇氏家族有所关联,而当看到他极力维护宇成风时,幽狼天已经确定无疑,此人正是宇氏一族所派来的.所以幽狼天才选择在这个时候出现.,\"哦,我当是谁呢,原来是幽狼家族的族长幽狼天啊!\",见到幽狼天,白发老者依然镇定自若,调笑着道.,说完,白发老者苍老的脸上展现出了前所未有的杀伐之气,仿佛就像是一头温顺的小绵羊突然化身为了凶残的恶狼一般,可怕至极.,白发老者干枯的手掌一挥,只听得整整齐齐的步伐,以及颇具节奏的钢铁碰撞由远及近,浩浩荡荡的开了过来,与幽狼家族的人的形成了鲜明的对峙.,这是一支足有数百人的军队,坚固的钢铁铠甲在阳光的照射下熠熠生辉，甚是夺目.更让人吃惊的是,军队中四五名队长级的人物,竟然都是狂暴战士级别.,\"好强的宇氏一族,原来这就是城主府的力量,天机团长想不到原本是你!\",幽狼天冷冷的道,即使在这数百人的钢铁洪流面前,他依然保持着一族之长的威严.,\"天机团长?\"听得天机团长四个字,全场一片哗然.,此时,瘫软在地上动弹不得的宇成风听到了天机团长这四个字,原本呆滞的目光回复了一丝清明,自古以来,就有着一支军队守护着克伦城,他们虽然人数不多,但却拥有着极强的战斗力,而这支军队唯一的施令者就是城主,也就是说只有城主才能调动这支军队.当然,身为城主的儿子,宇成风自然知道如今这支军队的头目就叫天机.,\"好强的阵容啊!\"扫视了一下,这支数百人的军队宇成风大吃一惊,这支军队中实力最弱的都有战士七阶,几名为首的大队长更是狂暴战士级别,当然身为团长的天机就更不用说了,其实力甚至比鬼影还要强.,\"哦?幽狼族长也认得老夫,老夫倒是受庞若惊了啊!\"天机上前一步,身为一团之长的凌厉杀伐气质与之前的糟老头截然不同.,\"幻魔铁拳不是天机团长的成名绝技么,这一点可是瞒不过老夫的!\"幽狼天大声道.,语气中竟还带着几分谄媚，显然在这种情况下与整支军队为敌,极不理智,身为一族之长的幽狼天自然懂得轻重.虽然,此时幽狼家族有和眼前这支军队对抗的实力,但是势必双方都会造成不小的损失,这样一来幽狼家族的实力便会大损,很有可能会沧为二流家族.,\"幽狼族长,如果没什么事的话,老夫就不奉陪了,至于这三个小鬼,老夫便带走了,幽狼族长没什么意见吧!\"天机扫视了一下四周,淡淡的道.不过,这个威严却是容不得一人说个不字的.,\"自然没有问题,天机团长想走便走,不会受到任何的阻拦.\",幽狼天挥了挥手,表现一副友好的模样.这个时候,幽狼天也显得有些无奈,他真的没想到,宇氏家族竟然连克伦城的军队都调用了起来.,\"可是----\",一旁的幽狼绝扫了一眼没有半分抵抗力的宇成风,心中那个悔啊,就只差一步,仅仅一步就能将宇成风击杀,可是偏偏杀出个天机.以后要想杀宇成风恐怕就没什么机会了,一想到两年后两人之间的那场对决,幽狼绝心中那份绝对的自信开始有些动摇了,两年后他能成长到什么地步,我还战胜他吗?不过,当幽狼绝想到这里之时,嘴角却是勾起了一抹笑意,要知道自己可是灵魔人,一个小小的宇成风不管他怎么成长都是不可能战胜自己的.,\"绝儿,现在我们还不能和他们撕破脸皮,等夺得了城主权柄的时候,宇氏一族就嚣张不起来了.\"幽狼天对着一旁的幽狼绝轻声道,然后身形一晃,化为了一道残影消失在原地.,随着族长幽狼绝离去,幽狼一族比伦一族也相继离去,不过克伦城中这两大的集团之间矛盾也随之越来越深化,有种无可收拾的趋势,克伦城人隐隐的感觉到,千百年来三大家族鼎立的局势很有可能会被打破."
  },
  {
    "lmj": "回到家族已经有好几天,可是宇成风的心绪却始终无法平静,当然并不是因为那个被神秘人用鬼影神拳杀死的红脸中年人,而是因为幽狼绝!每当想起幽狼绝那发狠并显得极度狰狞的模样,宇成风心中莫名的有种心虚的感觉.,不错,那场对决从某种意义上说是自己赢了,但也可以说是输了.的确,在对决中自己的手段实颇为玄妙,但是没有对对方造成实质性的伤害,而且还在最后关头差点丧命,最让宇成风心中震撼的是幽狼绝居然是兽灵魔人,拥有兽灵魔---幽狼并且已经觉醒.,两年后,我真的能打败拥有兽灵魔--幽狼的幽狼绝么?这几天来,宇成风心中一直在思考着这样一个问题,越是这样想,他心中的那份坚定的不屈意志就显得有些动摇.拥有觉醒的灵魔,那可是一件很恐怖的事情,先不说拥有灵魔所产生的强大力量,单是拥有灵魔后恐怖的修练速度,就不是常人所能想象的.,心中思索着这些烦心的问题,宇成风的脚步,却是在一座高大的阁楼前停了下来,抬手轻轻的敲了几下门,里面传来了一个颇为威严的声音,\"门没关,进来吧!\",闻言,宇成风微微一愣,不过暂定心神,还是缓缓的走了进去.,\"怎么啦,看来你最近过得并不是很好啊,有什么事么?\"一见来人族长宇天成一脸关切的神情,寻问道.听到这个关切的声音,宇成风的心中明显舒展了几天,不管以前怎样,眼前的这个男人都是自己最亲的人,只有在这个男人身上,宇成风才能感受到关怀.,这样一想来,宇成风似乎有些庆幸,至少这些年来自己的境遇,比很多人要好得多,至少自己还有这样一位实力强大,而且关心自己的父亲.,\"父亲大人,这次我是来向您道别的,孩儿现在已经十六岁了,是成年人了,我想到外面去闯荡两年!\"宇成风沉默了许多,才说出口道:\"况且,在家族修炼,实力也不会太大的提升,若是没有艰难的磨厉很有可能,两年内我难突破到狂暴战士的级别.\",这是宇成风和幽狼绝那一战后,心中冒出来的一个想法,当然是因为在与幽狼绝的对决中,宇成风发现了自己有许多的不足,比如,实战经验,斗气凝练程度的运用等等.总之,那一战后,宇成风明白了一个道理,没有艰难的磨厉,自己很难取得很高的成就,就算是拥有自然灵魔--雷灵魔也不行.,\"风儿,你目前的实力还在太弱了,要知道外面的世界可是很危险的,只有大战士的实力,很难在外边的世界自保.\"不知是因为关心,还是别的什么原因,族长宇天成当听到宇成风提出的想法时,却是皱起了眉头,\"风儿,不如你再在家族只修炼一年,等有了接近狂暴战士的实力再出去如何?\",听着父亲的话,宇成风也显得有些颇为为难,亲自和幽狼绝交手过的宇成风深知幽狼绝的恐怖,那种堪称打不死的小强般的防御以及变身为狼人后的恐怖威能,都深深的触动着他的心灵.他知道他真的不能等了,不然两年后和幽狼绝的那场城主权柄争夺,没有任何希望.,\"父亲大人,孩儿有一定的自保能力!\"宇成风坚定的道.说着,宇成风身内的斗气缓缓的流露,隐诀暗运,整个身形就这么凭空消失了去.,看到这一幕,连实力超强的族长宇天成都震惊得无以复加,嘴角微微的抽动着,\"隐身类辅助型武技!\",宇天成说得没错,隐诀正是一种隐身类辅助型武技,可别小看这种武技,要是配合上一门强大攻击型武技,隐身类辅助型武技足可以成为无数人的恶梦,想想一个神出鬼没的人,突然之间用出强大的攻击型武技,会产生什么效果?,想到此处,一向沉稳的宇天成变得越发激动起来,猛的从座位上站了起来,一手抓住了仍处在隐身状态的宇成风,激动的道:\"风儿,这门隐身类辅助武技你是怎么得到的?,说话间.宇天成竟不知自己已经使出了一股大战士级别都无法承受的巨力,让得宇成风吃痛不以,差点嚎叫出声.,\"果然和我想的一样,依我目前的实力,隐决还不能瞒得过噬血战士的耳目!\"宇成风心中默默的叹了声,刚才他之所以使出隐诀,一来是为了向父亲证明自己有一定的自保能力,就算是碰到了巅峰狂暴战士的存在,不出易外也有自保的能力,二来就是测试隐诀在噬血战士级别面前会不会有效果,不过从其父亲的反应上来看,宇成风知道了答案,显然是没有效果.,见父亲寻问,宇成风只能编了个慌话,说\"隐诀\"是在城北那些古老门店中偶然买到的,对于紫光戒以及自己拥有雷灵魔的事情却是没有说.,\"城北?\"宇天成眼眸中闪动着疑惑的光芒,不过却是没有再多说什么!,\"风儿,竟然你有了一定的自保能力,那么为父自然是赞同你出去历练的!\"族长宇天成叹道.身为一位族长,他又何尝不想让宇成风早日出去历练,早日达到狂暴战士级别,保住家族的城主权柄呢,但作为一位父亲,他舍不得自己的儿子去冒险,毕竟自己欠这个儿子的太多太多了.不过,当他看到宇成风施展出隐诀之时,他心中的担忧才放了下来,拥有隐身类辅助型武技,即使不能产生强大的攻击力,但自保的能力还是很强的,当然前提是不能遇到噬血战士级别以上的强者.,\"真的?\"宇成风脸上顿时愁云消散,脸上浮现出了一抹兴奋.,族长宇天成笑着点了点,笑道:\"不过两年后,你必须打败幽狼绝,兽灵魔人也不算什么,只有潜心修行,世上的事情都是可能的!\",听着这些话,宇成风心中那些不宁的心绪顿时烟销云散,心中那份艰定的不屈,越发的强烈了起来,\"不错,兽灵魔--幽狼算什么,充其量就是一头狼人而已,要和拥有自然灵魔--雷灵魔的我相比,还差得远呢?\"宇成风心中暗暗发狠,这次历练的首要任务,就是去迷失丛林觉醒体内的雷灵魔,一旦得到灵魔觉醒,那么自己的实力将会有一个质的飞跃,也不用再忌惮,幽狼绝的兽灵魔幽狼.,\"不过,在出去历练之前,为父还会给你一件东西,希望你能好好珍惜它!\"说着,宇天成不知从哪里抓出来一个材质十分精妙的紫色袋子,这个紫色袋子上布满了各种诡异的符纹,隐隐还有一种说不清道不明的奇异的气息!,\"储物袋?\"宇成风惊呼出声!储物袋和储物戒一样,也是用去储存物品的珍贵之物,虽然远远比不上储物戒那样拥有如此广阔的空间,但没有个几万金币也休想买下来.,\"不错,正是储物袋,除了这个外,里面还有一样东西,是为父要给你的,你自己看看吧!\"说着,宇天成把那个储物戒交到了宇成风的手中.,一缕灵魂之力渗透进去,宇成风惊讶的发现,这个储物戒内有两个空间,一个空间大约有近百立方米的大小,足可以存储很多的东西.,而令宇成风震惊的是,其中的一个空间内,竟然存在着一头灵兽,赫然就是狼族会所拍卖会的压轴物品---寒冰灵蛇."
  },
  {
    "lmj": "克伦城北茫茫的戈雅湖面,在阳光的照耀下波光粼粼，甚是夺目.微微的暖风吹拂着,像柔和的大自然母亲,在亲抚着自己的孩儿一般,亲切,仁爱,充满着温馨的母爱.,传说神秘的戈雅湖中存在着一头神灵,每当恶魔出现时,这头神灵就会秉承上天的意志,斩妖除魔,还公道于人间.,茫茫的戈雅湖畔,无边无际,尽是弥蔓着冲天水气,肉眼望去,除了远处水天相交的胜景外,别无其他,若说真要还有什么的话,那就是在湖面之上来往的船舶!这些船舶通体紫光之色,是一种木质极为坚韧的紫光木,经过能工巧匠,千百手段打造而成.,而在这些船舶中,有一艘颇显巨大的紫光船,快速而平稳的向北行驶着.,其甲板上站立着一个俊秀的少年,这位少年看上去十六七岁,身着一身黑袍,最为引人注入的是,他的背上还背着一个袋子,袋口处时而冒出来一个颇为搞怪的小脑袋,看上去有几分似龙,不过却没有龙那么面目狰狞,相反,倒是透着几分可爱的气息,颇显尖锐的小爪子轻轻的抓了抓,嘴角上残留的不知明物质后,小脑袋一缩便又回到了袋子中.,\"终于,要到外面的世界去了!\"看着茫茫的戈雅湖面,宇成风心中有些激动,又有些伤感!激动是因为,终于可以去看识外面的世界了,外面的世界是否正如典籍上所说的那样,到处充满着神秘,到处充满着惊奇,到处充满着----这无疑是宇成风所向往的,似乎他天生就是一名勇敢的探险家,对于一切未知的事物,都充满着好奇;而伤感,是因为与伙伴分离,与家人离别,十六中宇成风受尽了屈辱,不过他也从很多人那里得到了很多,比如宇欣然,比如宇杰,以及自己的父亲,灵伯等等.本来,一听说宇成风要外出历练,宇欣然是吵着闹着也要跟出来的.但是在不得以的情况下,宇成风只好偷偷的\"溜\"了出来,毕竟外面的世界,不光是精彩,同时也充满着无穷的风险啊.,而宇成风背上背着那个灰色的袋子里,装着的自然就是小龙.当初,宇成风本来是打算将小龙,放进那个紫色储物袋中和小寒一起相处的.当是得到了那头寒冰灵蛇之后,宇成风立马便给这头寒冰灵蛇取名为小寒,虽然不够威风,但听起来倒有几分亲切感.可是,还没将小龙放进去,小龙就已经开始咆哮起来了,似乎两者天生就是天敌一般,冰火不融,到得最后,宇成风不得不拿出来一块上好的天炎石,这才让小龙平息了怒火,也才有了现在的这个装束.,\"小伙子,这天色也不晚了,可不能总是站在外面,晚上,戈雅湖上的风可是大的很啊!\",顺着声音,宇成风猛然回头,却是笑见,一位中年人笑盈盈的向着自己招手,点头!此人,一身灰色衣,衣着倒是十分的质朴,一脸忠实老实的模样.,\"大叔,敢问如何称呼啊?\"宇成风微笑着点了点头,对于友好的人,宇成风一直都是有不错的好感的.,\"我叫泰岩,就叫我泰大叔吧!小伙子,你这是要去哪啊,孤身一人的,外面的世界虽然精彩,但也十分危险啊.\"那位叫泰岩的中年人,好心的提醒道.,\"泰大叔,你好,我叫宇成风,想出去外面的世界到处看看,长长见识,至于安全问题,我会注意的,多谢泰大叔提醒!\"宇成风依旧笑着道.,\"年轻人,是该长点见识,也不枉来这个世界上走上一遭啊!\",说着,两人就要朝着船舱内走去,可是诡异的一幕发生了,正当两人快要进船舱的时候,这船舶竟是一下子驶入了一个较大的漩涡中,使得船体剧烈的摇晃起来,而那位名叫泰岩的中年人,因为不法保持平衡,整个人砰的一声倒在了甲板之上,一个翻滚间,眼看着就要落向碧蓝的湖中.,面对这空然来得变故,泰岩已经是面如士灰,眼看就要掉入湖里,他已露出了对死亡的恐惧和不甘.想起了自己的妻儿和朋友,无数的画面在他的脑不脑海中盘旋!而当看到湖面上自己那个恐惧之时,泰岩已经认命的闭上了眼睛.,然而,令人心惊的是,时间空间似乎在这一瞬间停滞了,湖面上依然是那个一脸恐惧的倒影,不过两者并没有融合,而是真正的停滞在那里.,\"泰大叔,泰大叔---你没事吧?\"宇成风一手将泰岩抓住,急忙拖到了甲板上!,\"嗯?我没死,是你救了我么?\"泰岩一脸感激的看着宇成风!,\"嗯,像泰大叔这样的好人,是不应该早死的!\"宇成风点头道.\"好了,咱然还是到船舱里面去吧,这里危险.,船舱中.,\"小伙子,真是太感谢你了,是你救了我的命啊!\"泰岩一脸激动的看着宇成风,声音略微有些颤抖.,\"泰大叔,没什么,这是举手之劳罢了.\"宇成风不以为意的道.,---------,船舶经过整整三天的航行,终于穿过了茫茫的戈雅湖,来到了一座小镇,名叫古玛小镇.这三天来,从泰岩那里,宇成风了解到了不少的东西,尤其是关于佣兵团的一些事情.佣兵团由一些没有依附势力的战士,为了生存而组成的一些组织!而这些佣兵团有着各种各样的任务,如保护商队,猎杀灵兽,采集天材地宝,为一些实力不强的家族或势力提供安全保障等等!通过执行任务,佣兵团可以获得不菲的佣金!可以说,佣兵在灵魔大陆上也算得上是一个不错的职业,但是危险程度也相当高.,根据整体实力的不同,各个佣兵团可以由高到低划分为四个等级,分别为天,地,玄,黄.其划分标准也相当严格,一般而言,能够称得上黄级佣兵团,一般其佣兵团至少有一名狂暴战士级别的强者,而玄级则至少需要有一名噬血战士级别的强者,至于能够称得上地级佣兵团的势力至少需要有一名远古战士坐镇,天级佣兵团就更为恐怖一些,传说中是由一些实力达到巅峰的灵魔强者坐镇.,到底灵魔大陆上是否存在有天级的佣兵团,很多人都不清楚.,\"小伙子,你现在有什么打算?\"泰岩同宇成风一起走上了岸边码头,出声寻问道.自从,宇成风救了他的性命后,泰岩对于宇成风始终怀着一颗感激的心,对于宇成风的事自然也会很关心.,\"泰大叔,我想先去一个叫灵城小镇的地方去看看!\"宇成风答道.宇成风早就听说灵城小镇是唯一个靠近迷失丛林的小镇.至于如何到达那里,宇成风还真有些弄不懂,只知道位于天兰帝国的西部.,\"灵城小镇?那可是个小遥远的地方啊,如果没有飞行灵兽的话,单靠步行起码也要花上近三个月的时间啊!\"泰岩惊讶的道.,\"不过,你可以先去紫岩城,然后到那里乘坐飞行灵兽去灵城小镇,这样的话,应该几天就可以到!\"见宇成风一脸的疑惑,泰岩认真的诉说着最为合适的路线及方法.,紫岩城是天兰帝国西部离迷失丛从最近的一座大型城市,传闻那里相当的繁华,更是存在着许多强横的势力."
  },
  {
    "lmj": "\"成风兄弟,不如这样吧,我们商会这次正好要委托天狼佣兵团的一个小队去紫岩城去护送一批货物,你可以跟着他们一起去.这样的话的话,安全更有保证.\"泰岩关心地的道.他是一个商会的副会长,正好有一批货物,需要委托天狼佣兵团护送.,\"天狼佣兵团?\"宇成风开始认真的思索起来!对于这个名叫\"天狼\"的佣兵团他自然是没听说过的!不过,初来咋到,对于这里的一切并不熟悉,有人引导自然是最好的,那样的话可以省去很多的麻烦,更可以早日到达迷失丛林,找到那个传说中的神秘地方,觉醒体内的雷灵魔.,\"若是这样的话,那就多谢泰大叔了.\"宇成风谢道.,\"成风兄弟,不用那么客气,你是我的恩心,帮这点小忙算得了什么.\"泰岩摇了摇头,一脸不在意的道.,-------,古玛小镇并不是很大,人口也比克伦城少得太多.不过,令得宇成风有些惊讶的是,这个镇上的人,大多都不是普通人,而是战士.一个个扛着大刀或是拖着长矛，给人一种暴唳,噬血的杀伐之感.无用说,这些人就是佣兵了.身为佣兵,他们常年在外杀伐,而形成的那种杀伐气质,是很难掩饰住.当然,这些人也不用掩饰,因为杀伐也可以看成是一种荣耀,一种不可磨灭的功勋.,宇成风跟着泰岩走了一段路,便来到了一个商会的院子里.这个院子并不是很大,里面到处都堆满了货物,而其间更是有一些手持大刀的大汉正来回守护着,生怕出现什么问题.,当一见有两个人就这么明目闯进来时,那些神精紧绷的大汉,目光立马变得森然了起来.这时,一名身材极为高大的中年人,也是一脸怒气的走了过来,刚想大吼些什么,却是被泰岩的出声,给立马止住了.,\"克拉大队长,多年不见啊,兄弟我可是好生怀念啊.\"泰岩一脸激动的道.,\"你是泰岩,真的是泰岩!\"克拉大队长大声吼道,神情间竟是有些难以失控.可见两的关系非同一般.\"对了,泰岩兄弟,你来有什么事么?,\"怎么克拉兄弟想不到吧,我就是这个商会的副会长,想不到天狼佣兵团竟然派兄弟你来执行这次任务啊,真是想不到啊!\"泰岩一脸不可思议的道.,\"副会长?可是兄弟你这装扮?\"克拉指着泰岩普通得不能再普通的衣着,疑惑的说道.一个商会的副会长,再怎么不堪也不可能是这副打扮啊.,\"唉,兄弟你有所不知,总之是一言难尽啊!\"泰岩无奈的摇了摇头,然后将目光转向了一旁的宇成风,\"克拉兄弟,还请你帮我办件事啊!\",\"兄弟,尽管说兄弟的事就是我的事,克拉我一定尽力而为!\"克拉豪爽的道.,\"这位小兄弟想去紫岩城,还请你帮忙照看一二!\"泰岩说道.,\"哦?\"克拉将目光转向了一旁的宇成风,目光中不禁流露出了一丝惊讶,\"这位小兄弟,年纪轻轻实力倒是不凡啊,应该也有大战士的实力吧!\",克伦拉所以惊讶是因为,他目前的实力才大战士七阶,勉强算得上是巅峰大战士.可是眼前这个看上去不过十六七岁的年轻人就已经达到了大战士级别,那要是再过几年那就是狂暴战士?那可是团长的层次啊.,\"泰拉兄弟,我们这个佣兵团小队,有可能还要仰杖这位小兄弟呢!\"克拉笑着道:\"小兄弟,你叫什么,有可能这一路上还要仰仗你帮一些帮呢,佣金问题,一百金币,你看怎样?\",\"宇成风!\"宇成风淡淡的道:\"我会尽力而为的,至于金币那就不必要了,况且我也要麻烦到你们!\",\"好!够爽快!\"克拉大赞道,佣兵的待遇是算不错,但是,一百金币也不算是小钱,能够省下来自然也是好的.,告别了泰岩后,宇成风便跟着天狼佣兵团的这个小队上路了,令得宇成风吃惊的是,这些佣兵看起来,大大咧咧,但是在相互配上,纪律上那都是没得说,甚至能和一些军队相提并论,并不是一些松散的组织所能比得了的.这让宇成风明白了一道理,一个拥有共同利益的团队,也能展现出无穷的凝聚力.,一路上,宇成风也还算过得舒坦,因为他的跨下骑着一头一级灵兽--黑岩马,这种灵兽几乎没有什么攻击力,但却拥有着一般野兽无法比拟的耐力,传闻黑岩马可以不吃不喝四五天依然保持着良好的状态,是许多佣兵团最愿意配置的灵兽之一,当然,一些富足的军队,甚至将它们组成了一个威力惊人的骑兵团.,能够骑上黑岩马,自然与宇成风的大战士的实力有关,只有拥有相应的实力才能享受相应的待遇,这是灵魔大陆上的铁则.,转眼之间,三天的时间这样在不断的奔波中度过,宇成风依然骑在他的黑岩马身上,他背上的灰色袋子中小龙时不时的叹出小脑袋,而后又缩了回去,继续的享受那些美味的食物!,对于寒冰灵蛇的喂养,宇成风就更为随意了,直接将一些天材地宝放进去喂养就了事了,寒冰灵蛇的食量很小,尤其是对于那些能量庞的天材地宝,每天只需要采食很小的量,就能满足温饱问题,而且寒冰灵蛇比小龙的生长速度要快上许多,虽然只是短短的近十天的喂养,寒冰灵蛇的身子明显大了好大一圈,而小龙,则没有太大的变化,就是体重增加了一些.,越过一个山头,宇成风所在的这个大队伍,已经走到了一片极为广阔的平原上,远处一座巨大的城市的轮廓落入眼帘,仿佛与天相连,宏伟的气势,,让人不觉浑身颤抖.,\"这就是大城市么?\"宇成风心中惊呼着,像足了一个土包子进城一般,脸上表情夸张至极,不过,还没等这种表情持续两个呼吸的时间,宇成风立马就凝重了起来,浓烈的轰鸣声像一阵狂风般呼啸而至,而且还是四面八方包围而来.,\"敌袭,敌袭!\"天狼佣兵小队的队长克伦骑着黑岩马绕着队伍大声吼叫着,语气中竟没有一丝的慌张.而那些佣兵团的战士,齐齐的抽出了腰间的大刀,神情间杀伐之气达到了一种极至,像一支箭矢,露出了它森然的光芒."
  },
  {
    "lmj": "克拉所率的这支天狼佣兵团小队,总共有一百多人,一般的佣兵实力大都是战士九阶的水平,至于大战士级别的存在,连同宇成风在内不足十人.,而将他们围在中间的这股势力黑压压的一片,宇成风约摸着也有三四百人,而且大战士级别的人数要多出许多,其首领更是一名大战士九阶的高手!,\"黑煞,我们天狼佣兵团与你们一向井水不犯河水,请问你们这是什么意思!\"克拉一见为首的那人,表情明显一惊,因为这人他认识,正是附近的恶魔寨一伙盗匪,首领名叫黑煞,有着颇强的实力.,听克拉这般嚷嚷,骑在一头彪悍的黑岩马上刀疤男黑煞,神情间流露出一丝不屑,\"克拉队长,你应该听说过强龙压不过地头蛇吧?况且你还不是强龙,我说的是么,兄弟们!\",\"哟呵,老大万岁,老大万岁!\",\"把他们杀个片甲不留!\",--------,一时间,这群面像狰狞的马仔,纷纷响应,嚣张至极.,克拉狠狠的咬了咬牙,目光中闪过一丝愤怒的光芒,不过却是强行压制了下来,\"你就不怕我们天狼佣兵团报复么?要知道,佣兵团有佣兵团规矩,破坏了规矩只会让你们走入万劫不复的境地,还望黑煞你三思啊!\",此时,克拉很愤怒,甚至很想痛痛快快的杀一场,但是他要考虑这一百多人的性命,不用武力解决此事当然是最好的.所以,他选择了劝说这一途.,\"嘿嘿,想不到堂堂克拉队长也会怕死,怕死就早说吧,这样吧,我们恶魔寨可以放过你们,但是所有的货物必须留下,不然杀得片甲不留。\"黑煞眼眸中闪过了一丝杀意,当盗匪这么多年,他心性凶残那是不用说的,不然他也做不了这帮穷凶极恶之徒的头头.,\"那不可能,黑煞小儿,要想货物,就从老子的尸体上踏过去!\"克拉队长彻底怒了,天狼佣兵团没有一个怕死的孬种,想要不战而抢夺他们的货物,那绝对不可能.,克拉一声大吼,背在背后的两柄斧头,唰的一下抽了出来,蓝色的斗气,不停的在两斧之间跳跃着,甚是夺目.,\"兄弟们,和他们拼了,到死也要保持我们天狼佣兵团的荣耀!\",一听到,天狼佣兵的荣耀,就像吃了兴奋剂一般,一下子狂暴了起来!仿佛在这一瞬间,他们骨子里的那股杀伐的气息就如同恶魔一样,被人召唤了出来.连宇成风也暗暗吃惊,这些天狼佣兵团的佣兵,在这劣势下正如一座山岳一般岿然不动,不愧是战场上走过来的战士.,\"杀杀杀!\"只见黑煞大手一挥,黑压压的人群,便向冲间发起了攻击,四面八方到处充斥着喊杀声,马啼声,金铁交接声-----场面不可谓不壮观.,只有短短几个呼吸的功夫,两路人马便火拼在了一起,一时间喊杀声,哀号声,响成一片,就如九幽地狱的惨烈场面一样,在这个广阔的平原上上演.,此时的宇成风就如一条潜入水中的鱼儿一般,冲杀进了那群穷凶极恶的盗匪中,而且他的目标很明确,全部都是对准那些实力在大战士级别的盗匪.宇成风知道,只要冲溃了那些大战士级别的盗匪,那么那些小虾米,便会失去主心骨,自动溃散而去.,别看宇成风此时只是大战士一阶的水准,当日,他与实力在与大战士七阶的幽狼绝的对决中,还略占了上风,如果不是因为对方防御太过恐怖,再加上拥有兽灵魔--幽狼,将幽狼绝击杀都是有可能的.,而这群盗匪大战士级别实力的人确实有三四十人,但除了那个黑煞外,其余的人都应该不是宇成风的对手,而且宇成风这样的年龄,以及俊秀的长相,对敌人具有很大的欺骗性.在撕杀中,宇成风自然是如鱼得水.,几个回合下来,就有着一名大战士一阶的盗匪身勋在宇成风的拳头之下.那名,大战士一阶的盗匪可谓是嚣张的不可一世,他堂堂一个大战士级别的高手,居然有一个不知死活的小毛孩骑着黑岩马向他冲了过来.然而,当他硬扛了一记眼前这个\"小毛孩\"的一记\"韧劲爆\"之后,他才真正意识他,他犯了一个足以让他永世沉伦的错误.,一拳的对轰之下,他的手臂硬生生的被震断,而宇成风接下来的一记更为威猛的劲韧爆,则是轰击在了对方的脑袋上,差点一拳就将那个大战士一阶的盗匪的脑袋给打爆了去.当然,所受的伤是致命的,对方的一名大战士级别的高手,就这么陨落在了宇成风的手中.,看到这一幕,克拉心中明显一惊.作为一队之长,此时他没有动,而是扫视着全场,刚好看到了宇成风所展现的精彩的一幕,这让得他对于这个年轻小伙子的评价又高了几分.,而一边的黑煞也没有动,当他看到宇成风所展现出来的这一幕之时,他明显变得暴怒了起来,若是这样的损失下去,他会心疼得吐血去,毕竟他只能这些家底,要是就这么拼光了,那他就会像拔了牙的毒蛇一般,横不起来了.所以,他决定要速战速决,以迅雷之势,击溃克拉,然后彻底的毁灭那个看起来不起眼的小伙子.不知为何,一向天不怕地不怕的黑煞竟从宇成风的身上感觉到了危胁.,大吼一声,黑煞手握一柄玄黑色的大刀,向着克拉冲了过去.黑煞并不傻,只有将对方的头号人物,以强势手段毁灭,那么才能很快这场战斗的主动权.,不过,克拉可不是那么容易的对付的,双斧在他的手飞速旋转着像极了快速转动的风轮,攻击起来凌厉非常,丝毫不给对方可乘之,一时间,以重力见长的两人,打得难分难解.,随着时间点点滴滴的流逝,这片激战的区域弥漫起了一股浓浓的血腥之味.天狼佣兵团这边,个体实力并强于那些组织颇显松散的盗匪,但毕竟是面对一对三,甚至一对四的危险境地,天狼佣兵团的这个小队,面临着前所未有的压力.,如此惨烈的杀伐中,几乎每一个呼吸都会有人惨死.一阵阵的嚎号声像是一头头凄厉的怨鬼,在午夜不停的悲鸣,嘶吼.,而唯一给对方造成威慑的就是那个婉如杀神一般的俊秀少年,诡异的攻击手段,韧劲更是强到了一处恐怖地步,不断的收割着一条条性命,而且这些生命,全部都是大战士级别的存在.,那群盗匪怒了,转瞬间竟是有着三名大战士三阶的存在朝着宇成风冲杀了过来,明显是要不惜血本抹杀宇成风这个可怕的存在."
  },
  {
    "lmj": "见三名大战士三阶的高手朝着自己围杀过来,宇成风心中一惊,看来自己的存在,已经触怒了那些人.不过,宇成风却觉得无所谓,反正自己拥有着隐诀,只要不是巅峰狂暴战士级别以上的强者,自己无论如何都有自保能力.,当看动三名大战士三阶的高手朝自己围杀过来后,宇成风嘴角勾起了一抹狞笑,没有后退,也没有避让,而是正面朝着那三人冲了过去,速度快若闪电.,\"韧劲爆!\",宇成风的身形如一支离弦的箭矢飞速的朝着一人爆射而去,骇人的拳风呼啸着如一头猛虎,凶狠的朝着那个中年大汉狂冲过去.,然而,见到宇成风再一次用出强悍的一招,那位中年大汉脸色微微一变,不过很快就恢复了正常!,不得不说,虽然出身盗匪,但大战士三阶的实力也并非是宇成风可以任意揉捏的大白菜,就在宇成风凶猛的袭去时,那位中年大汉一个机灵,竟是躲开了宇成风锋芒,不与之硬碰.而另位的两人分别大喝一声,\"玄狂铁拳.\",\"吞天风芒!\",紧接着,只见一道宽约两米的的碧蓝色风刃,伴随着疯狂的呼啸声,朝着宇成风咄咄逼来,一些细小砂石,稍稍一碰触到那个巨大的风刃,立马便化为了粉沫,可见其恐怖的威力.,而这时另一人则是化为了一抹残影,惊人的速度,配合着极为巧妙的步法,宇成风一时竟无法判断其攻击的准确方向.不过,宇成风可以确定那人所酝酿的铁拳,威力大得惊人自己必须万分小心.,见宇成风面对两位大战士发难,那位首先受到宇成风攻击的中年大汉,也是一声大吼,\"千炎球!\",一团巨大的蓝色火球凭空出现,接着便一种惊人的速度袭向了宇成风.,无论是\"吞天风芒\"还是\"千炎球\"都是一种远程的攻击型武技,是战士通过本身修炼的斗气凝聚而成的各种虚拟的形状,通过斗气为媒介使得这些虚拟的形状具备攻击力,而且一般具有很强的攻击力.比如\"吞天风芒\"就是通过斗气为媒介,凝聚成强大的风刃进行攻击,电光石火之间巨石断裂,强横异常,而\"千炎球\"就是凝聚成火球进行攻击,当然用斗气所凝聚成的火球会与斗气的颜色相同.,三个不同方向形成一个坚固的三角之阵,两方是威力强大的远程攻击,还有一方是恐怖的近攻,而且是把握不准方向的近攻.这样的阵式,宇成风已是避与可避,无论是被那一方击中那么都是九死一生,不死也得脱层皮,情况可谓万分危急!,当然,这是对一般的大战士级别的高手而言,对于拥有许多变态手段的宇成风,这种阵式却算不得什么.,三方的攻击如一股股狂风暴雪一般,朝着中间的宇成风凶猛攻去,正当三人以为快要得手之时,却是极为惊讶的发现,那个攻击力惊人的俊秀少年竟然莫名的消失在了原地,就像是受到了什么接引,一下子穿越到了另一个世界一般.,\"消失了!\"三人皆是一愣,表情出一种无可奈何的神情.就像一名打算拼命的战士,拼死发出了致命一击而就快得手之时,对方却鬼使神差般的消失了,这是何等沉重的打击,自然不言而欲.,就在下一刻，宇成风的身形突然闪现在三人中那位中年大汉的前方,发出了凶狠的一拳!,令宇成风稍微有些惊讶,这位中年大汉,反应倒是快得惊人,危急之中凝聚了全身的力量朝着宇成风的拳头对轰而去!可是,正当他以为危机解除,脸上浮现出一抹庆幸之时,脸色却是骤然僵硬,因为他惊愕的发现,自己莫名的不能动弹了.,\"死吧!\"如恶魔的宣判,宇成风韧劲极强的拳头已然轰击在了那名中年大汉的胸膛之上.随后伴着一声凄惨至极的哀号声响起,中年大汉目光暗淡的倒了下去,眼看是失去了生机.,这一连串的动作几乎就是发生在一瞬间,宇成风所展现出来的这种手段,则是让得存活的两人心底一寒,这是什么变态的手段,他们生平还是第一见到.,可是,宇成风却没有给他们多想的时间,转眼欺身而进,已经施展出了他最为拿手的\"韧劲拳法\".,软若无骨的手掌在空中不断的摆动,勾画出一连串诡异的弧线,动作行云水,看似慢吞吞,实则蕴含着无穷的韧劲,拥有极强的爆发力.,看到这一幕,那两位大战士级别的高手相互对视一眼,像是达成了某种默契一般,两人同时出招,朝着宇成风对轰而去.,然而,他们却和先前那位惨死的中年大汉一样,并没有意识到宇成风所施展出的武技是\"定身符咒\",这就注定了他们的悲剧.,定身符咒是什么,那是魔鬼的诅咒,一旦中了,若是没有强大的实力很难冲开封住的穴位,只能任人宰割.,要知道,当初,幽狼绝以战士七阶的实力,都得依靠狼变的手段,方才能冲开.而眼前这两位大战士三阶的盗匪,自然是没有幽狼绝那种狼变的手段的.,当然,宇成风以目前大战士一阶的实力,施展\"定身符咒\"非常的勉强!每次使用了之后,他都必须吞下复灵丹方才能恢复斗气而且身体所承受的疲劳也并非,简单的恢复斗气就能恢复得了的.,当陷入到宇成风那种婉如泥潭的韧劲拳法之中时,那两名正准备对宇成风发动致命一击,却是惊讶万分的发现,自己的身体已经动不了了,其实原因很简单,他们中了宇成风所施展的\"定身符咒\".,\"砰砰砰.\",拳头轰击在胸膛的声音接连响起,紧接着便是几声惨烈到极点的悲嚎声.不用说,那两名大战士三阶的盗匪也倒在了宇成风的拳头之下.,感受着一声声的惨烈悲号,那些一旁的盗匪心底里升腾起了一股恐惧,在他们眼中那个身怀多种诡异身段的俊秀少年,简直不是人,是超人,是魔鬼.一见到宇成风冲来,那些大战士级别的盗匪纷纷的逃离了宇成风所在的区域,使得宇成风也是一阵郁闷.,不过,整个战场受到宇成风勇猛的感染,天狼佣兵团一方的士气,竟是在逐步的攀升着,每一个队员就像是一头噬血的天狼,正疯狂的屠杀着像绵羊一般的惊恐盗匪."
  },
  {
    "lmj": "\"轰隆!\",不远处,黑煞与天狼佣兵团小队的队长克拉对拼一记,凭借着极其强横的实力,竟是直接逼退了克拉!,\"小鬼,你找死!\"见克拉狼狈后退,黑煞立马对着宇成风冲杀而去.此时,黑煞的心中已是怒火冲天,一个表面看似平常的小鬼,竟然扮猪吃老虎,接连斩杀了他近十位大战士级别的属下,这已经是他无法承受的损失,所以,他要不惜一切代价,先灭杀了宇成风再说.,拥有大战士九阶实力的黑煞,速度快得惊人,几乎就在他的话语落下的瞬间,便已经来到了宇成风的身前,玄黑色的大刀闪动着妖艳的深蓝色光芒,划过一道诡异的弧度,不觉让人心底一寒.这样的威势不是一般的大战士级别的高手所能发挥出来的实力,说得更直接一些,存在着狂暴战士级别的影子.,\"不好!\"凭借着强悍的灵魂之力,以及大战士级别所拥有出色的感知,宇成风能够感受到这一击的强横,无论是速度还是力道,都堪称精彩.,情急之间,宇成风一个翻身,然后连连几个跳跃,用上了吃奶的尽,这才险之又险的僻开了黑煞的凶猛一击.,看着黑煞那狰狞的脸色,宇成风微微露出了一丝凝重,对方可是战士九阶啊,是实力最接近狂暴战士级别的存在,显然不是那么容易对付得了的.,不过,宇成风却并没有退却的意思,即使敌不过,能拖住对方也是好的.这是宇成风心中的第一时间所形成的想法.,心中打定了主意,宇成风的眼眸一下子变得凌厉了起来,微微的呼出了一口气,韧性十足的斗气,缓缓的在他的拳头间流转而起,再一次施展出了\"韧劲拳法\".,\"哼,雕虫小技!\",见宇成风行动,黑煞冷哼一声,大手猛然一挥,玄黑色的大刀竟是爆出了一股无与伦比的气势,仿佛是上天的主宰,大地的造物主.一刀击出,巨石碎裂,地面裂开,无伦伦比的剑气,袭卷而至,竟有着天地变化的味道在其中.凶猛无比的剑气,像是斩断了空间一般,朝着宇成风爆射而去.,面对这样无匹的剑气,宇成风脚尖轻点,极速一个侧身,想要躲开这道凶猛的剑气,但仍然稍稍慢了一丝,剑气划破黑袍,在胸处划出了一道血痕.,\"好强的剑气,竟然是一名剑道战士!\",宇成风心中惊呼,想不到自己面前这位大战士九阶的对手,竟然还是剑道战士!,所谓剑道战士,就是指一些没有灵魔的战士,而在剑道方面有着极强的天赋,从而修炼出一种不亚于灵魔的强横能力---剑道之术.,但是,绝大部分的剑道战士,因为斗气的限制,因而无法达到很高的境界,而灵魔人则不同,拥有了灵魔对于斗气的限制就会小得多,因为他们除了斗气以外,还有一种强大能量--威能.,传闻,只有灵魔人才能达到连远古战士都不法企及的恐怖高度.,当然,若是有着惊天的奇遇,剑道战士也能达那样的高度,但是,难度是灵魔人的千倍,甚至万倍.,\"哈哈,小鬼知道老子的厉害了吧,老子可是剑道战士,没有灵魔人的情况下,剑道战士称王.\",黑煞得意的咆哮着,又发出了一道凶猛的剑气朝着宇成风袭去,威力比先前的那道还要大上许多.显然,黑煞是想速战速决,最大限度的减少损失.,毕竟面对宇成风这样一个手段层出不穷的小鬼,拖得越久,那么他的损失也会越大,速战速决,方才是上策.,恐怖的气势从玄黑色的大刀中爆发而出,一股股惊人的能量,不要命似的不断的涌现而出,正所谓,剑之气者,凌厉也.身为剑道战士黑煞所爆发出来的剑气,更是厉害非常.,凌厉剑气所过之处巨石破碎,大地崩裂,颇为毁天灭地,天地变色的气势.,在这样的威势下,所乎所有人的易料,宇成风竟然没有闪躲,而是原封不动的站在原地.不过,身形越来越模糊,直到最后消失不见.是的,诡异的消失在了原地,仿佛与空气完美的契合,再也寻不出一丝的踪迹.,\"咦!\"原本以为可以一击得手,黑煞一脸的不可思议,受动自己攻击的少年消失了,像是突然人间蒸发一般.,这是什么武技,真可谓是闻所未闻,见所未见,此时黑煞早已打定心思,等下杀死了眼前这个小鬼后,一定要好好查探一番,能得到这样的一种武技,那么自己的实力完全可以和狂暴战士抗衡,至少保命手段是不用说的.,就在黑煞心中盘算着邪恶的想法时,他只感觉到一个隐匿的黑影一闪而过,然后背部传来一阵阵火辣辣的痛.而出手攻击的宇成风则出现在了近十米远的地方,嘴角处还挂着一丝诡笑.,之所以一下子闪动那么远,是因为宇成风这个隐诀也并非是绝对的隐身,不但,是狂暴战士巅峰的存在可以察觉得到,而且当距离极为靠近之时,也很容易暴露,尤其是在黑煞这样的剑道战士面前.,电光石火之间,宇成风嘴角处的诡笑突然一凝,神色间流露出一抹狠色.,淡蓝色的斗气,在拳头上流转而起,一股股能量爆发出来,不得不说,宇成风用尽全身所有力气,所爆发出来的一拳也是极为恐怖的.,\"韧劲爆!\",暴喝之下,宇成风如离弦之箭,朝着不远处的黑煞飙射而去,速度快得惊人!,当然,这种速度在大战士九阶的黑煞面前,还是算不得什么.,正准备报一拳之仇的黑煞一脸不屑的盯着飙射而来的宇成风,正准备发出他致命的一击之时,他的脸色骤然一变,铁青的刀疤脸上不断的抽动着,像是受了无穷的打击一般.,\"怎么可能,怎么动不了了!\"黑煞心中惊呼,惊骇的眼眸中那个淡蓝色的拳头越来越近,仿佛一下子就能将他淹没在其中."
  },
  {
    "lmj": "砰，砰，砰,巨大的声响像是闷雷突然在人的耳中炸响，又像是威力强大的炸药点燃，然后爆炸。,一波波恐怖的声波，不断的摧残着周围正在相互撕杀的众人。充满着怨恨，或是噬血的眸子，纷纷朝着宇成风和黑煞所在方位扫了过去，似乎是在寻找弄出如此巨大动静的原因。,“小鬼，你以为凭着这小一点小技量就能对付我黑煞么，要知道，老子可是剑道战士，半点脚踏入狂暴战士级别的剑道战士。”,此时的黑煞，满脸的狰狞之色，竖在左脸上的刀疤随着脸上抽动而一起一伏，那种凶煞之像更是展现到了极点。更让宇成风惊呼的是，他被黑煞莫名发出的一股气波弹开，而后黑煞的身上的肌肉竟诡异般的膨胀了起来，这时，黑煞上身的衣袍已支离破碎，一条条充满质感的肌肉流线像足了一大号的黑猩猩，不过是凶残无比的那种。,“剑道狂暴，老天这家伙居然达到了剑道狂暴的境界！！”,不远处，天狼佣兵团小队的对长一脸的不可思议，同时浮现出前所未有的凝重神色。,剑道狂暴与一般达到狂暴战士级别的存在所暴发出来的狂暴化大同小异，不过，剑道狂暴有一个好处，那就是剑道狂暴可以没有实力的限制，即使没有达到狂暴战士级别的存在也能够施展出来，威力大得惊人。这也正是剑道战士的优势所在。,“哈哈哈，竟然能够逼老子使出剑道狂暴，小鬼你即使身死也不算冤。”,犹如一头狂暴大猩猩的黑煞大笑连连，竟然就这么一步一步，朝着宇成风走去，走动间巨大的响声如巨大的灵兽奔腾一般，甚是恐怖。,听着如此恐怖的脚步踏响起，宇成风头皮一阵发麻，如气势上他可以判定，黑煞此时的实力至少提高了一倍，甚至已经有了狂暴战士的实力。,就是宇成风一阵手足无措的刹那，黑煞真正的出手了。,只见那硕大而强壮无匹的身躯猛然一闪，就如一阵巨大而猛烈的风旋，气势凶凶，直逼宇成风而来，那种可怕的速度，宇成风竟然看到了鬼影的一丝影子，由此可知黑煞用出了怎样惊人的速度。,“轰隆！”,闪眼的功夫，宇成风根本来不及闪躲，就连使出隐诀的时间都没有，只能靠着韧劲之拳，借力挡力。两两拳头对碰，一个刚猛无匹，一个韧性十足。,虽说如此，宇成风还是被那股刚猛的拳风冲击得倒飞而回，哇哇，几声，接连吐出了几口鲜血。,“哈哈，这才只是刚开始，小鬼，老子说过，你会死得很惨。”,黑煞见宇成风的狼狈样子，禁不住狂笑了几声，紧接着表情一冷又是一个闪身，正要朝着宇成风袭卷而去，而这一回，黑煞使出的并不是拳头而是闪动着森然气息的玄黑色大刀。,“嗖！”“嗖！”,快速移动的身形与空气对碰发出一阵阵可怕的嗖嗖声。玄黑色的大刀闪动着妖艳的蓝芒，仿佛在吞噬眼前的一切。,轻轻的擦拭一下嘴角残存的血痕，宇成风的心中爆发出了一股惊人的怒意，从来没有人这么赤裸裸的威胁他，于是他在心中发下毒誓，一定要将眼前这个可恶的黑煞斩死，彻底的灭绝！,就在宇成风准备施展出隐诀，躲避黑煞这要命的一击之时，只听得一声极度刺耳的金属交接声，传了过来，伴随着的是一幕刺眼的火花。此时手持玄黑色大刀的黑煞与手持双斧的克拉竟是对拼在一起。,仅仅只是一个呼吸的时间，克拉已是抵挡不住，那股冲击力的强烈冲击，身形同样被撞击得倒飞而回，其惨样竟然比宇成风还要夸张几分。,“哼，克拉，不要急，反正下一个就是你！”黑煞冷冷的扫了一眼，蹲在地上不断喷血的克拉，最后将目光停在了宇成风的身上。,“喝，玄黑狂暴斩！”,黑煞一声大喝，手中的玄黑色大刀玄黑的光芒一凝，然后像是风轮一般旋转了起来，瞬间脱手而出，如柳月回旋刀一般朝着宇成风狂斩而去，只不过这是一柄特大号的柳月回旋刀。恐怖的肃杀之声，在这片区域荡漾回旋，像一曲索人性命的死亡之曲，凄厉，恐怖，阴森，寂灭，还有邪恶。这一刻，似乎连时间停止了转动，只留下那恐怖的索命之曲。,“到底谁死，还尚不可知吧！”,空气中突然传来了宇成风冰冷至极的声音，而他的身形则是彻底的隐去了踪迹，与此同时一股股死亡气息像是穿越了无尽的时空，从异界降临而来！,“鬼影神拳！”,凌厉的拳锋，像是从冥冥虚空，飘荡而来，电光石火之间出现，而出现的那一刻，就像是凶恶的死神，就要索人性命。,此时，巨大玄黑色大刀依旧在空中回旋，尖锐的肃杀之声依然不绝于耳，可是那一阵阵幽幽的死亡气息却是彻底的掩盖了它的锋芒。,“死！”,单单一个词，字正腔圆，铿锵有力，如流星，如浩月，如无尽洪流瞬息间奔腾而下。,“什么，怎么可能！”,惊骇的目光下，黑煞受到了生前最为恐怖的攻击，声音并不算太大，便足以惊天动地，气势不算强，但足以气贯长虹。,“轰隆！”,黑煞庞大的身躯，倒了下去，除了腥味十足的气味以及满地的鲜血夹杂着破碎的内脏外，别无其他，要说真要有什么，那就是空气中残存的一丝丝隐晦到极点的威能。,“不好，首领死了！”,“首领死了，被那个小鬼杀死了！”,-----,战圈中可谓混乱到了极点，那一群盗匪皆是一脸的畏惧之色已没了丝毫再战之意，纷纷溃逃而去。而留下的则是一张张惊愕到极点的脸庞，与忘却呼吸忘却时间的冰封的心灵！,盗匪终于退了，这支天狼佣兵团小队在宇成风的帮助下，终于战胜了强敌，无尽的喜悦与劫后余生的欢乐，如山洪一般爆发开来，原本惨烈的战场已成了欢乐的海洋。"
  },
  {
    "lmj": "到达黑岩城已是黄昏时分，在击溃了那一伙盗匪之后，宇成风所跟随的这支天狼佣兵团小队没有再遇到其他的盗匪，一路之上倒是风平浪静。,红艳的霞光照射在漆黑如墨的巨大建筑群上，反射出异常耀眼的光晕，颇显出几分壮丽之像。,“这就是大城么？”,宇成风倒抽了几口凉气，远方观望时就有种让人莫名兴奋的感觉，走近观看这种激荡的感觉更甚！无疑，眼前的这座黑岩城是克伦城无法相比的，无论是规模还是给人的那种庞大的气势。这也是之前宇成风无法感受到的。,“成风兄弟，你这是要去哪啊，单独一个人在外闯可不是件安全的事啊？”,克拉队长挥了挥手，整齐划一的佣兵队伍停下，然后许多人的目光都情不自禁的扫向了他们极为敬佩的背着一个布装的年轻人。这位年轻人用他的实力赢得了众人的肯定，虽然他的实际年轻比每一位佣兵团的成员都要小。,“我要去迷失丛林旁边的那个小镇！”宇成风微微点了点头，目光中流露出了一丝坚定的光芒。,闻言，克拉队长表情明显一怔，竟是无奈的摇了摇头，回顾四望，当看到属下们的敬佩目光时，他再一次鼓起了勇气，“成风兄弟，你还是加入我们天狼佣兵团吧，以你的实力，我相信你一定能达到甚至超过我们团长的高度！”,“克拉大叔，您的好意我心领了，只是我确实有很重要的事要做，所以不能加入你们天狼团，不过，如果将来有机会的话，我还是会考虑的。”,宇成风委婉拒绝道。其实，对于这个天狼佣兵团他也有些兴趣，只是他这次前去迷失丛林，是为了要觉醒体内的雷灵魔！此去凶险万分，而且为了家族的安危，他都别无选择！,“好吧，竟然成风兄弟这般坚决，我也不为难你了，要是成风兄弟日后要来加入我天狼佣兵团，我们随时欢迎。”克拉队长再一次无奈摇头，“不过，此番前去那里可要小心啊，听说那里是号称恶魔出没的地方，不是那么简单的！”,宇成风心中一惊，他并没有说出自己要去哪，显然克拉队长知道他是要去迷失丛林！,“嗯，我会万分小心的，不管怎样我都不想死，当然也怕死！”宇成风笑道。为了家族，宇成风不想死，也绝不能死。,克拉队长拍了拍宇成风的肩膀，哈哈一笑，不过却没有说什么，默默的将一个袋子递向了宇成风，“这里是五百金币，成风兄弟，相信一路上能帮上一些忙。”,宇成风笑了笑，并没有拒绝，欣然接受了克拉队长的五百金币！,五百金币对于宇成风而言，算不得什么，不过，有总比没有好，而且宇成风也不想辜负克拉队长的这番好意。,辞别了克拉队长，宇成风找了一家较为便宜的旅店住下。第二天一早，宇成风支付了所有费用后，便轻快的奔出了旅店！,通过店主，宇成风得知，离这家旅店向西五百米处有一家出售各类武器以及各类药材的店铺！,竟然要去凶险无比的迷失丛林，作一番充足的准备，肯定是不会错的，至少保命的机率也会大上不少。以前宇成风没有这样做，是因为那时他根本不需要那些东西。,没过一会，宇成风便来到了旅店店主所指的那家店铺。,不过，令得宇成风惊讶的是，这家店铺比他想象中的要豪华得多，雄伟得多。,雕刻着各类奇异妖兽的红色圆型大柱耸然而立，威武不凡，再配合上镀金的铜狮，要多气派有多气派！,看到这样的店铺，宇成风心中大赞了一番，然后兴致高昂的冲进了店铺里。,“欢迎光临，请问哪里可以帮到您么？”出声的是一位面容颇美的少女，大概二十二、三岁。,“嗯？”,对于这样有点谄媚的服务态度，宇成风倒是有些不习惯了，“有什么好的东西么？”,“那是当然，本店出售这类精品武器，以及极好的丹药......”,少女颇为自豪的道，显然对于店里的东西，她有着绝对的信心。,“那好先看看武器吧！”对于这位少女的服务态度，宇成风倒是很满意！,“好的，我们这里的武器品类繁多，而且件件精品！”,少女扬了扬小手，显意宇成风朝着她所指的区域看去。,只见一排排奇形怪状的铁类器械摆放在货架之上，其中有几件甚至连宇成风也说不出名，一股凶杀之气从这些武器中散发出来！竟然这些武器都不是最新打造的，而是经过了精血洗礼的！,目光在这些奇形怪状的武器中扫过，最后在一柄通体玄黑之色的弯刀上停了下来，幽幽的乌黑之光让得宇成风心中一惊，不知为何他总感觉这柄武器有着不同一般的来历。,“那一柄玄黑色的弯刀怎么买？”,心中打定主意，宇成风倒是说得很直接。在这样的一个有模有样的门店内，他可不用担心信誉问题，不然也绝不会有这等规模。,“鬼牙？”,美丽少女俏脸一惊，差点就花容失色了。要知道，这柄鬼牙来历极不平凡，可以称得上“邪恶”两字，因为传说中这柄“鬼牙”的内部封印着一个头凶恶妖兽的灵魂，凡是使用者的下场都会不得善终。无数次轮回，无数次辗转才流传至此。虽然，这些都只是传说，但是无风不起浪，凡事总有个前因后果，不然如此绝品的刀，为何会出现在这里呢？,“您确定有买这柄鬼牙么？”,怕是听错了宇成风的话语，美丽少女又一次寻问道。,当听到宇成风肯定的回答时，美丽少女更是将“鬼牙”的传说讲了一遍！,不过，当听到这个恐怖而邪异的传说时，宇成风对于眼前这柄鬼牙的兴趣却更加浓了几分。,“我决定买了下来！”,“好吧，竟然您这么坚持，那么这柄鬼牙，就以100金币买给您吧！”,美丽少女摇了摇头，报出了价格，这些年都没人敢买这柄鬼牙，有人肯买走自然是最好不过了，不过却是可惜了一个如此俊秀鲜活的生命啊。"
  },
  {
    "lmj": "“您还需要点什么？”,接过了宇成风100金币，美丽少女露出了一个迷人的微笑。,“呃，还需要一些回复斗气的丹药，复灵丹就不错，如果有更好的那就再好不过了！”宇成风摸了摸后脑勺，喃喃道。,“有的，金灵丹怎么样？”美丽少女依然笑道。,“金灵丹？”,宇成风一怔，差点一头栽倒在地，金灵丹是一种比复灵丹要高级得多的回复斗气的丹药，只有高级炼丹师才能够练制！要知道若是在克伦城唯一能有机会见到金灵丹的地方，那就是在狼族会所，一般的地方是绝然没有的，要想买到都要付出极大的代价。然而在这个黑岩城，金灵丹竟然在一般的店铺就能买到。此时，宇成风只能无奈的感叹果然天下之大无奇不有。,“不过，金灵丹算得上是价格比较贵的货物，目前这段时间极为短缺！”美丽少女稍微有些黯然。,“那，目前店里有多少！”宇成风则是依然兴奋，不管怎么说，此番前去迷失丛林凶险万分能够有回复斗气的灵药自然是最好不过了，说不定在关键的时候还能捡回一条命呢!最为重要的一点是宇成风手中的复灵丹已经所甚无几了，若是再得不到补充，他根本不敢再次使出灵诀和鬼影神拳的联合之技，就是连隐诀也使用不了几次。,“仅有三瓶！”,“那好，我全买了！”宇成风一脸激动的道。,要知道金灵丹就意味着可以发挥出全部的实力，这对于宇成风来说，无疑是最为重要的东西。,“不过，金灵丹的价格很贵，您真的要全部买下来么？”美丽少女轻声寻问道，不过像是一下子意识到了什么，赶忙补充道：“金灵丹每瓶一千金币，一共是三千金币，您确定要全买下来么？”,当听到“三千金币”这个恐怖的价格时，宇成风沉默了良久，虽然这个价格远没有狼族会所里的那么夸张，但对于宇成风来说，实在有些承受不起。但是，为了生存这也是没有办法的事。,狠狠地咬了咬牙，宇成风应声道：“好吧，我全买了，这里是三千金币！”说着便将三张卡递给了那位美丽少女。,得到了那三瓶金灵丹，每瓶六颗也就是十八颗后，宇成风又花了几百金币买了一些杂七杂八的东西，然后就离开了这家店铺，继续向着城西走去。,********,宇成风早已打听到，城西飞天阁，有着飞天妖兽的存在，这些一级的飞天妖兽并不具备什么攻击力，但却有着飞天的能力！近千年来，许多的门派就是通过驯服飞天妖兽来牟取暴利。当然，如此遥远的距离只有乘坐飞天妖兽才能在短时间内到达。,“前面的人，给我站住！”,正当宇成风还在思索着飞天妖兽到底是什么样子时，突然传来了一声惊天的娇喝声！,不过，宇成风没有在意继续向前走着，初来乍到，在这黑岩城他不认识什么人，自然也不会得罪什么人。,然而，宇成风背后的声音却是显得急促，怒意更盛了几分，“小子，叫你呢，快给我站住！不然，让你吃不了逗着走。”,闻言，宇成风眉头一皱，他实在想不通自己到底得罪了谁！,猛然回头，只见一个满脸怒气，但依然掩盖不了美貌的蓝衣女子，长发飘飘，在微风的吹拂下别一番美感，可当想起那个令人非常不舒服的骄横声音时，宇成风再一次皱起了眉头，他一向不去惹别人，可别人惹了他时，他也绝不会无去于衷，哪怕对方是一个漂亮的女子。,“喂，我似乎没有惹你吧，大呼小叫的干嘛啊！”,宇成风盯着那张漂亮的脸，声音中略带着一丝怒气。,这一回倒是轮到那个漂亮而娇横的少女傻眼了，不想在这黑岩城里还有人敢对她不敬，足足愣了半天，这位蓝衣少女才反应过来！,“你谁啊，在这黑岩城中敢对本小姐不敬，你不想活了么？”,当即蓝衣少女双眸冒火的喝道，在她眼中偻蚁一伴的人物竟然对她不敬，要是换作平常绝对会让对方死上一万次，不过这次因为有事情要商量，所以才艰难的压抑住了心中要暴走的怒火。,宇成风看着蓝衣少女复杂的表情，微微的笑了笑，并没有回应。从蓝衣少女的话语中能够得到很多的信息，其中最为重要的一条便是，这位蓝衣少女在黑岩城的地位不俗，不能轻易得罪。,“有事么？”,双方以“沉默”的方式对峙了很久，宇成风才最终开口。当然他之所以选择这样，就是他不希望无故去得罪一些强大的势力，这样对他没有一丝好处。,“当然，本小姐要你身上的那三瓶金灵丹，把它们转卖给本小姐吧？如果实在不行，本小姐可以多出些金币以作为补尝！”,蓝衣少女狠狠的咬了咬银牙，再一次压抑住了心中的怒气，要不是因为家族中的长辈再三盯瞩她要买到金灵丹，她才不会这么“低三下四”的呢。,“抱歉，我不卖！”,没有一丝一毫，杂乱的波动，宇成风的回答干脆俐落，没有丝毫拖泥带水。知道了对方的来意，宇成风也不想过久的停留，转身便想离开。,“真的不卖？？”,蓝衣少女见宇成风就要离开，纤细的指尖上已升腾起了一丝妖艳的蓝芒，展现出了大战士级别的实力！,话语刚一落下，蓝衣少女便化为了一道蓝色的影子，凌厉的拳风直指宇成风而去。,“靠！”,宇成风身形一侧，险之又险的避开了蓝衣少女的攻击，略微有些怒气低骂了一声。“你到底想干什么？那些金灵丹对我很重要我不能卖给你，如果你要强抢的话，那么就别怪我不客气。”,“哼，你谁啊？本小姐想要买你的东西，你竟然不买，还敢威胁本小姐，你不想活了么？”蓝衣少女咬牙怒道。指尖蓝芒闪动，蓝衣少女没有一点的停留，径直向着宇成风攻了过来，她的动作算不得有多么华实，但却显得很扎实，尽显出狠准快的特点。不用宇成风多想他也能明白，这是经过名师指导后的结果！,“这个小妞的来历看来真的不简单！不过，也没有关系，来历再怎么不俗也不过在黑岩城而已，出了黑岩城她连个鬼都不是！”宇成风几个闪退几个侧身犀利的避开了蓝衣少女，蓝衣少女的动作尽收眼底，对于她的来历已然有了了解，不过，他却不在乎，反正自己很快就会离开黑岩城的，得不得罪对他来说无所谓。,宇成风看着这个丫头心中也是无奈，随即便桑涌出一招擒拿的小招数便是快速的将那个丫头支付了，随即便是想要离开，但就在这时候一个人影出现攻击响了宇成风，宇成风知道这个人并不是那么简单随即便是想要快点离开这个地方好去找一个地方进行试炼，单桑那个人却是紧追宇成风不妨，随即宇成风便是失去了年薪，狠狠地向着那个人攻击了过去，但是打斗了几回合之后便是发现这个人的实力实在是太过于强筋，无奈之下宇成风便是向着别的地方逃跑而去。,那人看着与成分逃跑，也是想腰椎但是因为担心蓝衣女子便是流了下来。而宇成风此刻已经是离开了城内，向着外面快速的跑去，找到了迷雾丛林进行了一番的试炼，但是真正的提高但是没有太多，但是在战术上宇成风确实提高了很多，随即宇成风便是向着其他的地方去。想要得到更为强悍的实力。,但是就在宇成风离开的时候确实发现有人被凶手混住随即便是出手，那些人随即道谢，这时候宇成风忽然的发现，这些人竟然就是当初在城内遇到的人。“你怎么不说话啊！现在我不要你的弹药了！我叫采薇儿!\"小女孩看着宇成风随即便是介绍着自己说道。宇成风随即便是无奈的说道”现在我还是有着其他的事情以后有机会在进行详谈吧！说到这里宇成风便是不等那些人反应过来便是离开了，留下一个还在原地不断抱怨宇成风的采薇儿。,时间一晃便是过去了三年，在三年的实践之中宇成风，挑战了很多的成名的剑侠，随即便是成名医师而他的实力也是仅仅差这一不变时可以达到远古战士的地步了，对于此天下的人都是吃惊的不已，但是只有雨辰跟额囊自己知道现在自己所得到的这些东西都是靠着真真正正拼杀的实力得到的。现在与成分在等着自己的最后一站。,“哈哈没有想到宇成风你竟然是这么快的赶了过来？”一个很是雄厚的声音便是在天控制钟响了起来，宇成风没有回话，随即那人便是出现在宇成风的面前，。想要抱怨一下子但是宇成风并没有打理，随即便是说道“现在我们倒是可以开展了吧？我可是等不及了！说到这里宇成风便是将手中的报道拿了出来正是当初的鬼呀，但是所有的人都是人不出来入境已经是被宇成风彻底的享福了。,随即两人便是无奈的叹了一口气，这是命运的对决，一切都不是谈们所要做的，但是宇成风没有丝毫的犹豫便是向着那个人攻击了过去，高手的交战仅仅只是瞬间便是可以军定胜负，两人插身而过，但是却在那么一瞬间便使出了上百兆，随即哪个对手便是从天空之中掉落了下来，就在这时候宇成风看着青天说道“远古战士宇成风，觐见神邸！”声音响彻在天地随即便是化作一到机关消失在众人的视线之中，。没有人知道宇成风后来到了什么地方，但是他在存在时候所经过的地方都是留下了一个个完美的足迹1\""
  }
]